{
  "2004": {
    "Belgium": {
      "count": 1,
      "affiliation": [
        " Laboratoire Jean-Claude Heuson de Cancérologie Mammaire, Institut Jules Bordet, Free University of Brussels, Brussels, Belgium. marc.lacroix@ulb.be"
      ],
      "pmid": [
        "15375488"
      ]
    }
  },
  "2006": {
    "Belgium": {
      "count": 1,
      "affiliation": [
        "Functional Genomics and Translational Research Unit, Université Libre de Bruxelles, Brussels, Belgium. christos.sotiriou@bordet.be"
      ],
      "pmid": [
        "16478745"
      ]
    }
  },
  "2007": {
    "Belgium": {
      "count": 4,
      "affiliation": [
        " Jules Bordet Institute; Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium.",
        " Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium.",
        " Laboratoire de Toxicologie, Institut de Pharmacie, Université Libre de Bruxelles, Brussels, Belgium.",
        " Laboratory of Experimental Hematology, Institut Jules Bordet, Université Libre de Bruxelles (ULB), Brussels, Belgium. bstamato@ulb.ac.be"
      ],
      "pmid": [
        "17401012",
        "17545524",
        "17534441",
        "17702857"
      ]
    }
  },
  "2008": {
    "Belgium": {
      "count": 8,
      "affiliation": [
        " Laboratory of Toxicology, Institute of Pharmacy, Free University of Brussels (ULB), Brussels, Belgium.",
        " Unibioscreen SA, Brussels, Belgium.",
        " Laboratory of Toxicology, Institute of Pharmacy, Free University of Brussels, Brussels, Belgium.",
        " Unibioscreen SA, 40 Avenue Joseph Wybran, 1070 Brussels, Belgium.",
        " Functional Genomics Unit, Jules Bordet Institute, Université Libre de Bruxelles, Brussels, Belgium. bhaibeka@ulb.ac.be",
        " Machine Learning Group, Department of Computer Science, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium. bhaibeka@ulb.ac.be",
        " Functional Genomics Unit, Jules Bordet Institute, Brussels, Belgium. sherene.loi@petermac.org",
        " Medical Oncology Department, Jules Bordet Institute."
      ],
      "pmid": [
        "18313712",
        "18483316",
        "18431251",
        "18516294",
        "18717985",
        "18635567",
        "18498629",
        "18698033"
      ]
    },
    "Switzerland": {
      "count": 1,
      "affiliation": [
        " Swiss Institute of Bioinformatics, 'Batiment Genopode', University of Lausanne, 1015 Lausanne, Switzerland. Pratyaksha.Wirapati@isb-sib.ch"
      ],
      "pmid": [
        "18662380"
      ]
    }
  },
  "2009": {
    "USA": {
      "count": 1,
      "affiliation": [
        " DPhil, Departments of Breast Medical Oncology, The University of Texas M. D. Anderson Cancer Center, 1515 Holcombe Blvd, Houston, TX 77030, USA."
      ],
      "pmid": [
        "19364972"
      ]
    },
    "Belgium": {
      "count": 6,
      "affiliation": [
        " Laboratory of Toxicology, Institute of Pharmacy, Université Libre de Bruxelles (ULB), Brussels, Belgium.",
        " Molecular Immunology Unit, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium.",
        " Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium. bstamato@ulb.ac.be",
        " Université Libre de Bruxelles, Institut Jules Bordet, Laboratoire d'Hématologie Expérimentale, Bruxelles, Belgium. bstamato@ulb.ac.be",
        " Translational Research Unit, Jules Bordet Institute, Brussels, Belgium. jerome.toussaint@bordet.be",
        " Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium. christine.desmedt@bordet.be"
      ],
      "pmid": [
        "19412433",
        "19608752",
        "19144983",
        "19377082",
        "19744330",
        "19573224"
      ]
    },
    "Australia": {
      "count": 1,
      "affiliation": [
        " Department of Research, Molecular Oncology Lab, Peter MacCallum Cancer Centre, East Melbourne, Victoria, Australia. sherene.loi@bordet.be"
      ],
      "pmid": [
        "19552798"
      ]
    }
  },
  "2010": {
    "Belgium": {
      "count": 4,
      "affiliation": [
        " Functional Genomics and Translational Research Unit, Medical Oncology Department, Jules Bordet Institute, Boulevard de Waterloo, Brussels, 1000, Belgium.",
        " Breast Cancer Translational Research Laboratory JC Heuson, Jules Bordet Institute, Brussels, Belgium.",
        " Laboratoire de Chimie Bioanalytique, Toxicologie et Chimie Physique Appliquée, Brussels, Belgium.",
        " Laboratoire de Toxicologie, Institut de Pharmacie, Université Libre de Bruxelles, Brussels, Belgium."
      ],
      "pmid": [
        "20156340",
        "20856894",
        "20072655",
        "20824049"
      ]
    },
    "USA": {
      "count": 1,
      "affiliation": [
        " Department of Cancer Biology, Dana-Farber Cancer Institute, Harvard Medical School, Boston, Massachusetts, USA."
      ],
      "pmid": [
        "20098429"
      ]
    },
    "Denmark": {
      "count": 2,
      "affiliation": [
        " Center for Biological Sequence Analysis, Technical University of Denmark, Lyngby, Denmark.",
        " Center for Biological Sequence Analysis, Technical University of Denmark, Lyngby, Denmark."
      ],
      "pmid": [
        "21152022",
        "20189874"
      ]
    },
    "Australia": {
      "count": 1,
      "affiliation": [
        " Department of Research, Molecular Oncology Laboratory, Peter MacCallum Cancer Centre, East Melbourne 3002, Australia. sherene.loi@bordet.be"
      ],
      "pmid": [
        "20479250"
      ]
    }
  },
  "2011": {
    "USA": {
      "count": 1,
      "affiliation": [
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA 02215, USA. mschroed@jimmy.harvard.edu"
      ],
      "pmid": [
        "21903630"
      ]
    },
    "Belgium": {
      "count": 5,
      "affiliation": [
        " Laboratory of Cancer Epigenetics, Faculty of Medicine, Université Libre de Bruxelles, Brussels, Belgium.",
        " Translational Research Unit, Jules Bordet Institute, Université Libre de Bruxelles, Brussels, Belgium.",
        " Breast Cancer Translational Research Laboratory, Institut Jules Bordet, Universite Libre de Bruxelles, Bruxelles, Belgium.",
        " Breast Cancer Translational Research Laboratory JC Heuson, Université Libre de Bruxelles, Institut Jules Bordet, 125 Bld de Waterloo, 1000 Brussels, Belgium. christine.desmedt@bordet.be",
        " Machine Learning Group, Computer Science Department, Université Libre de Bruxelles, Belgium. gbonte@ulb.ac.be"
      ],
      "pmid": [
        "21910250",
        "21738599",
        "20953831",
        "21422418",
        "22118187"
      ]
    },
    "Denmark": {
      "count": 1,
      "affiliation": [
        " Center for Biological Sequence Analysis, Department of Systems Biolology, Technical University of Denmark, 2800 Lyngby, Denmark."
      ],
      "pmid": [
        "21798043"
      ]
    },
    "Canada": {
      "count": 1,
      "affiliation": [
        " Division of Medical Oncology and Hematology, Department of Medicine, Princess Margaret Hospital, University of Toronto, Ontario, Canada."
      ],
      "pmid": [
        "21984694"
      ]
    }
  },
  "2012": {
    "Israel": {
      "count": 2,
      "affiliation": [
        " Department of Biological Regulation, Weizmann Institute of Science, Rehovot, Israel."
      ],
      "pmid": [
        "22139081"
      ]
    },
    "USA": {
      "count": 4,
      "affiliation": [
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA 02115, USA. bhaibeka@jimmy.harvard.edu",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Harvard School of Public Health, Boston, MA 02215, USA, USA. bhaibeka@jimmy.harvard.edu",
        " Biostatistics and Computational Biology, Dana-Farber Cancer Institute, 450 Brookline Avenue, Boston, MA 02215, USA. aedin@jimmy.harvard.edu",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts, United States of America."
      ],
      "pmid": [
        "22262870",
        "22096235",
        "22110038",
        "22348002"
      ]
    },
    "Belgium": {
      "count": 3,
      "affiliation": [
        " Breast Cancer Translational Research Laboratory JC Heuson, Institut Jules Bordet, 125 Bld de Waterloo, Brussels 1000, Belgium. christine.desmedt@bordet.be",
        " Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium. michail.ignatiadis@bordet.be",
        " Breast Cancer Translational Research Laboratory (BCTL) J.C. Heuson, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium."
      ],
      "pmid": [
        "22235100",
        "22508827",
        "22261811"
      ]
    }
  },
  "2013": {
    "Belgium": {
      "count": 9,
      "affiliation": [
        "Molecular Immunology Unit, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium.",
        " Institut Jules Bordet, Brussels, Belgium ; Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium ; Ontario Cancer Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Institut Jules Bordet, Brussels, Belgium.",
        " HIS-Site Etterbeek-Ixelles, Brussels, Belgium.",
        " Hopital Saint-Pierre, Brussels, Belgium.",
        " Clinique Saint-Pierre, Ottignies, Belgium.",
        " Clinique Ste Elisabeth, Namur, Belgium.",
        " Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium.",
        " IDDI, Louvain-La-Neuve, Belgium."
      ],
      "pmid": [
        "23778140",
        "26484051"
      ]
    },
    "Canada": {
      "count": 18,
      "affiliation": [
        " Institut de Recherches Cliniques de Montréal, Montréal, QC, Canada H2W 1R7.",
        " Institut de Recherches Cliniques de Montréal, 110 Pine Avenue West, Montréal, Québec, Canada H2W 1R7. deschec@ircm.qc.ca.",
        " 1] Institut de Recherches Cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada [2] Ontario Cancer Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 2M9, Canada.",
        " Institut de Recherches Cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada.",
        " Bioinformatics and Computational Biology Laboratory, Integrative Systems Biology Axis, Institut de recherches cliniques de Montréal, Montreal, H2W 1R7, Quebec, Canada.",
        " Institut Jules Bordet, Brussels, Belgium ; Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium ; Ontario Cancer Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Institut de recherches cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Institut de recherches cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada.",
        " Cardiovascular Biology Research Unit, Institut de Recherches Cliniques de Montréal Montreál, QC, Canada.",
        " Bioinformatics and Computational Genomics Research Unit, Institut de Recherches Cliniques de Montréal Montreál, QC, Canada.",
        " Cardiovascular Biology Research Unit, Institut de Recherches Cliniques de Montréal Montreál, QC, Canada.",
        " Bioinformatics and Computational Genomics Research Unit, Institut de Recherches Cliniques de Montréal Montreál, QC, Canada.",
        " Center for Cancer Computational Biology, Department of Biostatistics and Computational Biology, Dana Farber Cancer Institute, Boston, MA 02215, USA ; Bioinformatics and Computational Genomics, Institut de Recherches Cliniques de Montréal, 110 Avenue Des Pins O, Montreal, Quebec H2W 1R7, Canada.",
        " Center for Cancer Computational Biology, Department of Biostatistics and Computational Biology, Dana Farber Cancer Institute, Boston, MA 02215, USA ; Bioinformatics and Computational Genomics, Institut de Recherches Cliniques de Montréal, 110 Avenue Des Pins O, Montreal, Quebec H2W 1R7, Canada."
      ],
      "pmid": [
        "24284626",
        "24284626",
        "24284626",
        "24284626",
        "23825369",
        "23825369",
        "26484051",
        "26484051",
        "23355484",
        "23355484",
        "24421784",
        "24421784",
        "24421784",
        "24421784",
        "23339462",
        "23339462",
        "23592719",
        "24105479"
      ]
    },
    "Denmark": {
      "count": 1,
      "affiliation": [
        " Center for Biological Sequence Analysis, Department of Systems Biology, Technical University of Denmark, 2800 Kgs, Lyngby, Denmark."
      ],
      "pmid": [
        "24284626"
      ]
    },
    "USA": {
      "count": 19,
      "affiliation": [
        " Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, Massachusetts 02215, USA.",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA 02115, USA.",
        " The University of Texas M. D. Anderson Cancer Center, Houston, TX, USA.",
        " Yale Cancer Center, Yale University, New Haven, CT, USA.",
        " Center for Cancer Computational Biology, Department of Biostatistics and Computational Biology, Dana Farber Cancer Institute, Boston, MA 02215, USA.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Harvard Medical School, 330 Brookline Avenue, Boston, MA 02215, USA.",
        " Department of Pathology, Boston Children's Hospital, Harvard Medical School, 300 Longwood Avenue, Boston, MA 02215, USA.",
        " Illumina Inc., 5200 Illumina Way, San Diego, CA 92122, USA.",
        " Department of Orthopedic Surgery, Beth Israel Deaconess Medical Center, Harvard Medical School, 330 Brookline Avenue, Boston, MA 02215, USA.",
        " Division of Hematology/Oncology, Sarcoma Program, Department of Medicine, Beth Israel Deaconess Medical Center, Harvard Medical School, 330 Brookline Avenue, Boston, MA 02215, USA.",
        " Division of Hematology/Oncology, Department of Medicine, Boston Children's Hospital, Harvard Medical School, 300 Longwood Avenue, Boston, MA 02215, USA.",
        " Molecular Genetics Core Facility, Boston Children's Hospital, Harvard Medical School, 300 Longwood Avenue, Boston, MA 02215, USA.",
        "Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215, USA; Department of Radiation Oncology & Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215, USA; Department of Radiation Oncology, Maastricht University, Maastricht 6200 MD, The Netherlands;.",
        " 1] Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215, USA [2] Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215, USA [3].",
        " Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, Massachusetts, United States of America. abeck2@bidmc.harvard.edu",
        " Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts, United States of America.",
        " 1] Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, Massachusetts 02215, USA [2]."
      ],
      "pmid": [
        "24284626",
        "23550061",
        "26484051",
        "23339462",
        "23365551",
        "23536770"
      ]
    },
    "the Netherlands": {
      "count": 1,
      "affiliation": [
        " 1] Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215, USA [2] Department of Radiation Oncology &amp; Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215, USA [3] Department of Radiation Oncology, Maastricht University, Maastricht 6200 MD, The Netherlands [4]."
      ],
      "pmid": [
        "24284626"
      ]
    },
    "Ireland": {
      "count": 1,
      "affiliation": [
        " School of Biomolecular and Biomedical Science, Conway Institute, University College Dublin, Belfield, Dublin 4, Ireland. markus.schroeder@ucdconnect.ie"
      ],
      "pmid": [
        "23297033"
      ]
    },
    "Australia": {
      "count": 1,
      "affiliation": [
        " Division of Cancer Medicine and Research, Peter MacCallum Cancer Centre, East Melbourne, VIC 3002, Australia."
      ],
      "pmid": [
        "23776241"
      ]
    },
    "Italy": {
      "count": 1,
      "affiliation": [
        " Hospital of Prato, Prato, Italy."
      ],
      "pmid": [
        "26484051"
      ]
    },
    "France": {
      "count": 1,
      "affiliation": [
        " Institut Gustave Roussy, Villejuif, France."
      ],
      "pmid": [
        "26484051"
      ]
    },
    "Luxembourg": {
      "count": 1,
      "affiliation": [
        " Centre Hospitalier du Luxembourg, Luxembourg."
      ],
      "pmid": [
        "26484051"
      ]
    }
  },
  "2014": {
    "the Netherlands": {
      "count": 12,
      "affiliation": [
        " Department of Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, 6229ET Maastricht, The Netherlands.",
        " Department of Radiation Oncology, Radboud University Medical Center Nijmegen, PB 9101, 6500HB Nijmegen, The Netherlands.",
        " Department of Radiation Oncology, VU University Medical Center, 1081 HZ Amsterdam, The Netherlands.",
        " Department of Otolaryngology/Head and Neck Surgery, VU University Medical Center, 1081 HZ Amsterdam, The Netherlands.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America; Department of Radiation Oncology (MAASTRO), Maastricht University, Maastricht, The Netherlands.",
        " Department of Radiation Oncology (MAASTRO), Maastricht University, Maastricht, The Netherlands.",
        " 1] Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, MA, USA [2] Department of Radiation Oncology &amp; Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA [3] Department of Radiation Oncology, Maastricht University, Maastricht, The Netherlands."
      ],
      "pmid": [
        "24892406",
        "25025374",
        "24522610"
      ]
    },
    "USA": {
      "count": 26,
      "affiliation": [
        " Department of Cognitive Science, University of California San Diego, San Diego, California, USA.",
        " Computational Biology and Functional Genomics Laboratory, Dana-Farber Cancer Institute, Harvard School of Public Health, Boston, MA, USA.",
        " Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, MA, USA.",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Harvard School of Public Health Boston, MA, USA ; Department of Cancer Biology, Dana-Farber Cancer Institute Boston, MA, USA.",
        "1] Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, MA, USA [2] Department of Radiation Oncology & Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA [3] Department of Radiation Oncology, Maastricht University, Maastricht, The Netherlands.",
        " Computational Biology and Functional Genomics Laboratory, Dana-Farber Cancer Institute, Harvard School of Public Health, Boston, MA, USA. Electronic address: johnq@jimmy.harvard.edu.",
        " 1] Department of Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, 6229ET Maastricht, The Netherlands [2] Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215-5450, USA [3] Department of Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215-5450, USA [4] Department of Biostatistics &amp; Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215-5450, USA [5].",
        "1] Department of Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, 6229ET Maastricht, The Netherlands [2] Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215-5450, USA [3].",
        "1] Department of Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, 6229ET Maastricht, The Netherlands [2] Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215-5450, USA.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02215-5450, USA.",
        " Department of Biostatistics & Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts 02215-5450, USA.",
        " Department of Cancer Imaging and Metabolism, H. Lee Moffitt Cancer Center and Research Institute, Tampa, Florida 33612, USA.",
        " Authors' Affiliations: Medical Oncology, Dana-Farber Cancer Institute, Harvard Medical School, Boston, Massachusetts; Bioinformatics and Computational Genomics Laboratory, Institut de Recherches Cliniques de Montréal, Montreal, Quebec, Canada; Department of Computing Science, University of Alberta, Edmonton, Alberta, Canada; Department of Medicine, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts; Dana-Farber Cancer Institute, Center for Cancer Systems Biology and Department of Genetics, Harvard Medical School, Boston University School of Medicine and Biomedical Engineering Department, Boston University, Boston, Massachusetts; Unité de Génomique du Myélome, Laboratoire UGM, University Hospital, CHU Rangueil, Toulouse, France; Hematology Laboratory, University Hospital; and INSERM U892, Nantes, France; Molecular Diagnostics Laboratory, Dana Farber Cancer Institute, Boston, Massachusetts; Biotique Systems Inc., www.biotiquesystems.com; Adult Leukemia Program, Dana Farber Cancer Institute, Boston, Massachusetts; Brigham and Women's Hospital, Boston, Massachusetts; Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, Massachusetts.",
        " Section of Medical Oncology, Yale University School of Medicine; Yale Cancer Center, Yale University, New Haven, Connecticut",
        " Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School",
        " Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology; Department of Radiation Oncology and Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts",
        "Georgetown University Medical Center, Washington, DC",
        " Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology; Department of Cancer Biology, Dana-Farber Cancer Institute;",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America; University of Massachusetts, Lowell, Massachusetts, United States of America.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America.",
        " Department of Radiology, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America; Department of Radiation Oncology (MAASTRO), Maastricht University, Maastricht, The Netherlands; Department of Radiology, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America.",
        " Medical Oncology, Dana-Farber Cancer Institute, and."
      ],
      "pmid": [
        "24464287",
        "24691108",
        "24522610",
        "25009552",
        "24892406",
        "24280126",
        "25015668",
        "25025374",
        "24574459"
      ]
    },
    "Canada": {
      "count": 14,
      "affiliation": [
        " 1] Genetics and Genome Biology, SickKids Research Institute, Toronto, Ontario, Canada. [2].",
        "1] Genetics and Genome Biology, SickKids Research Institute, Toronto, Ontario, Canada. [2] Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " 1] Institut de Recherches Cliniques de Montréal, Université de Montréal, Montréal, Quebec, Canada. [2].",
        "Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Institut de Recherches Cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada.",
        " 1] Bioinformatics and Computational Genomics Laboratory, Institut de Recherches Cliniques de Montréal, University of Montreal, Montreal, Quebec, Canada [2] Ontario Cancer Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Centre, University Health Network Toronto, Ontario, Canada.",
        " Bioinformatics and Computational Genomics, Princess Margaret Cancer Centre, University Health Network Toronto, ON, Canada ; Medical Biophysics Department, University of Toronto Toronto, ON, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Centre, University Health Network Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network; Faculty of Medicine",
        " Princess Margaret Cancer Centre, University Health Network; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada; bhaibeka@uhnresearch.ca.",
        " Bioinformatics and Computational Genomics Laboratory, Department of Medical Biophysics, Princess Margaret Cancer Centre, University of Toronto Canada.",
        " Princess Margaret Cancer Centre, University Health Network and Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada M5G 1L7."
      ],
      "pmid": [
        "24464287",
        "25025374",
        "24522610",
        "24550935",
        "25076966",
        "25009552",
        "25221572",
        "25015668",
        "25364745",
        "24892406"
      ]
    },
    "Denmark": {
      "count": 1,
      "affiliation": [
        " Department of Systems Biology, Center for Biological Sequence Analysis, Technical University of Denmark, Lyngby, Denmark;"
      ],
      "pmid": [
        "25015668"
      ]
    },
    "China": {
      "count": 1,
      "affiliation": [
        " National Center for Toxicological Research, US Food and Drug Administration, Jefferson, Arkansas; State Key Laboratory of Genetic Engineering and MOE Key Laboratory of Contemporary Anthropology, Schools of Life Sciences and Pharmacy, Fudan University, Shanghai; and Zhanjiang Center for Translational Medicine, Shanghai, China."
      ],
      "pmid": [
        "25015668"
      ]
    },
    "Germany": {
      "count": 2,
      "affiliation": [
        " Affiliations of authors: City University of New York School of Public Health, Hunter College, New York, NY (LW); Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA (LW, AC, MR, JD, XVW, ST, TR, BG, GP); Department of Biostatistics, Harvard School of Public Health, Boston, MA (LW, AC, CH, GP); Center for Cancer Research, Massachusetts General Hospital, Boston, MA (MB); Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada (BH); Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada (BH);Institute for Medical Information Sciences, Biometry, and Epidemiology, LMU Munich, Munich, Germany (CB).",
        " Affiliations of authors: City University of New York School of Public Health, Hunter College, New York, NY (LW); Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA (LW, AC, MR, JD, XVW, ST, TR, BG, GP); Department of Biostatistics, Harvard School of Public Health, Boston, MA (LW, AC, CH, GP); Center for Cancer Research, Massachusetts General Hospital, Boston, MA (MB); Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada (BH); Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada (BH);Institute for Medical Information Sciences, Biometry, and Epidemiology, LMU Munich, Munich, Germany (CB). gp@jimmy.harvard.edu."
      ],
      "pmid": [
        "24700801"
      ]
    },
    "UK": {
      "count": 7,
      "affiliation": [
        " Computational Biology and Machine Learning Laboratory, Center for Cancer Research and Cell Biology, Queen's University Belfast, Belfast, UK.",
        " Computational Biology and Machine Learning Laboratory, Faculty of Medicine, Health and Life Sciences, Center for Cancer Research and Cell Biology, School of Medicine, Dentistry and Biomedical Sciences, Queen's University Belfast Belfast, UK.",
        " Faculty of Medicine, Health and Life Sciences, Center for Cancer Research and Cell Biology, School of Medicine, Dentistry and Biomedical Sciences, Queen's University Belfast Belfast, UK.",
        " Computational Biology and Machine Learning Laboratory, Center for Cancer Research and Cell Biology, Queen's University Belfast Belfast, UK."],
      "pmid": [
        "25364745",
        "24691108",
        "24550935",
        "25076966",
        "25009552",
        "25221572"
      ]
    },
    "Austria": {
      "count": 3,
      "affiliation": [
        " Institute for Bioinformatics and Translational Research, UMIT Hall in Tyrol, Austria.",
        " Institute for Bioinformatics and Translational Research, UMIT, Eduard Wallnoefer Zentrum 1 Hall in Tyrol, Austria."
      ],
      "pmid": [
        "25364745",
        "24550935",
        "25221572"
      ]
    },
    "India": {
      "count": 2,
      "affiliation": [
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts, United States of America; Department of Radiation Oncology (MAASTRO), Maastricht University, Maastricht, The Netherlands; Machine Intelligence Unit, Indian Statistical Institute, Kolkata, India.",
        " Machine Intelligence Unit, Indian Statistical Institute, Kolkata, India."
      ],
      "pmid": [
        "25025374"
      ]
    },
    "Belgium": {
      "count": 3,
      "affiliation": [
        " Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium; Interuniversity Institute of Bioinformatics Brussels, ULB-VUB, La Plaine Campus, Brussels, Belgium.",
        " Machine Learning Group (MLG), Université Libre de Bruxelles (ULB) Brussels, Belgium ; Interuniversity Institute of Bioinformatics Brussels ULB-VUB Brussels, Belgium.",
        " Breast Cancer Translational Research Laboratory (BCTL), Institut Jules Bordet, Brussels, Belgium. christos.sotiriou@bordet.be."
      ],
      "pmid": [
        "24691108",
        "25009552",
        "25412710"
      ]
    }
  },
  "2015": {
    "Belgium": {
      "count": 1,
      "affiliation": [
        " Machine Learning Group, Université Libre de Bruxelles, Brussels, Belgium ; Interuniversity Institute of Bioinformatics in Brussels (IB) , Belgium."
      ],
      "pmid": [
        "26484195"
      ]
    },
    "Finland": {
      "count": 1,
      "affiliation": [
        " Computational Medicine and Statistical Learning Laboratory, Department of Signal Processing, Tampere University of Technology, Korkeakoulunkatu 1, 33720 Tampere, Finland ; Institute of Biosciences and Medical Technology, Biokatu 10, 33520 Tampere, Finland."
      ],
      "pmid": [
        "26484195"
      ]
    },
    "Germany": {
      "count": 1,
      "affiliation": [
        " Department of Obstetrics and Gynecology, University Hospital Frankfurt, Germany."
      ],
      "pmid": [
        "26363007"
      ]
    },
    "India": {
      "count": 1,
      "affiliation": [
        " 1] Departments of Radiation Oncology [2] Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, Maastricht, the Netherlands [3] Machine Intelligence Unit, Indian Statistical Institute, Kolkata, India."
      ],
      "pmid": [
        "26251068"
      ]
    },
    "the Netherlands": {
      "count": 9,
      "affiliation": [
        "1] Departments of Radiation Oncology [2] Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, Maastricht, the Netherlands [3] Machine Intelligence Unit, Indian Statistical Institute, Kolkata, India.",
        " Radiation Oncology (MAASTRO), Research Institute GROW, Maastricht University, Maastricht, the Netherlands.",
        " Department of Radiation Oncology, Radboud University Medical Center, Nijmegen, the Netherlands.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA; Department of Radiation Oncology (MAASTRO), GROW Research Institute, Maastricht University, The Netherlands. Electronic address: tcoroller@lroc.harvard.edu.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA; Department of Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA; Department of Radiation Oncology (MAASTRO), GROW Research Institute, Maastricht University, The Netherlands. Electronic address: Hugo_Aerts@dfci.harvard.edu.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA; Department of Radiation Oncology (MAASTRO), GROW Research Institute, Maastricht University, The Netherlands.",
        " Department of Radiation Oncology (MAASTRO), GROW Research Institute, Maastricht University, The Netherlands.",
        " Department of Radiation Oncology, VU University Medical Center, Amsterdam, The Netherlands.",
        " Department of Otolaryngology/Head and Neck Surgery, VU University Medical Center, Amsterdam, The Netherlands."
      ],
      "pmid": [
        "26251068",
        "25746350"
      ]
    },
    "USA": {
      "count": 51,
      "affiliation": [
        " Computational Biology and Functional Genomics Laboratory, Dana-Farber Cancer Institute, Harvard School of Public Health, Boston, MA, USA.",
        " Department of Biostatistics, Johns Hopkins School of Public Health, Baltimore, MD, USA.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA.",
        " Department of Genetics, Norris Cotton Cancer Center, Dartmouth Medical School, Lebanon, 03755, New Hampshire, USA.",
        " Present address: Dana-Farber Cancer Institute, Boston, Massachusetts 02115, USA.",
        " Present address: Massachusetts Institute of Technology (MIT), Cambridge, Massachusetts 02142, USA.",
        " Department of Genetics and Genome Sciences, Case Western Reserve University, Cleveland, 44106, Ohio, USA.",
        " Present address: The Broad Institute of MIT and Harvard, Cambridge, Massachusetts 02139, USA.",
        " Case Comprehensive Cancer Center, Case Western Reserve University, Cleveland, 44106, Ohio, USA.",
        " 1] Departments of Radiation Oncology [2] Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA [3] Department of Biostatistics &amp;Computational Biology, Dana-Farber Cancer Institute, Boston, MA, USA.",
        " 1] Departments of Radiation Oncology [2] Department of Biostatistics &amp;Computational Biology, Dana-Farber Cancer Institute, Boston, MA, USA.",
        " Dana-Farber Cancer Institute, Boston, MA, USA. rekrg@channing.harvard.edu.",
        " Harvard School of Public Health, Boston, MA, USA. rekrg@channing.harvard.edu.",
        " Brigham and Women's Hospital, Boston, MA, USA. rekrg@channing.harvard.edu.",
        " Dana-Farber Cancer Institute, Boston, MA, USA. johnq@jimmy.harvard.edu.",
        " Harvard School of Public Health, Boston, MA, USA. johnq@jimmy.harvard.edu.",
        " Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, MA, USA. dspentzo@bidmc.harvard.edu.",
        " Dana-Farber Cancer Institute, Boston, MA, USA. gcyuan@jimmy.harvard.edu.",
        " Harvard School of Public Health, Boston, MA, USA. gcyuan@jimmy.harvard.edu.",
        " Computational Sciences and Statistical Analysis, Jackson Laboratory for Genomic Medicine, Farmington, Connecticut.",
        " Departments of Radiation Oncology.",
        " Department of Medicine, Stanford University, Stanford, CA, United States.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. eoh1@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. eoh1@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. eoh1@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. djscristo@gmail.com.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. djscristo@gmail.com.",
        " Harvard Medical School, Boston, MA, 02215, USA. djscristo@gmail.com.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. sghanta2@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. sghanta2@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. sghanta2@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. jjeong1@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. jjeong1@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. jjeong1@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. obucur@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. obucur@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. obucur@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. bglass@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. bglass@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. bglass@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. lmontase@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. lmontase@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. lmontase@bidmc.harvard.edu.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. nwknoblauch@gmail.com.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. nwknoblauch@gmail.com.",
        " Harvard Medical School, Boston, MA, 02215, USA. nwknoblauch@gmail.com.",
        " Cancer Research Institute, Beth Israel Deaconess Cancer Center, Boston, MA, 02215, USA. abeck2@bidmc.harvard.edu.",
        " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA, 02215, USA. abeck2@bidmc.harvard.edu.",
        " Harvard Medical School, Boston, MA, 02215, USA. abeck2@bidmc.harvard.edu."
      ],
      "pmid": [
        "26484195",
        "25788628",
        "25746350",
        "25645053",
        "26251068",
        "25888305",
        "26363007",
        "25738365",
        "26087699"
      ]
    },
    "Canada": {
      "count": 74,
      "affiliation": [
        " Princess Margaret Cancer Center, University Health Network, Toronto, ON, M5G 2M9, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, M5G 1L7, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, M5G 1L7, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Medical Biophysics Department, University of Toronto, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Goodman Cancer Research Centre, McGill University, Montreal, QC, Canada. sadiq.saleh@gmail.com.",
        " Goodman Cancer Research Centre, McGill University, Montreal, QC, Canada. morag.park@mcgill.ca.",
        " Goodman Cancer Research Centre, McGill University, Montreal, QC, Canada. nicholas.bertos@mcgill.ca.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada ; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Institut de Recherches Cliniques de Montréal, Montreal, Quebec H2W 1R7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 1L7, Canada and Department of Medical Biophysics, University of Toronto, Toronto, Ontario M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Medical Biophysics Department, University of Toronto, Canada.",
        " Developmental and Stem Cell Biology Program, The Hospital for Sick Children, University of Toronto, Toronto, ON, Canada.",
        " The Princess Margaret Cancer Centre-University Health Network, Toronto, M5G 1L7, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 1L7, Ontario, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Institut de Recherches Cliniques de Montréal (IRCM), Montreal, H2W 1R7, Quebec, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada; Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada; Ontario Institute for Cancer Research, Toronto, Ontario M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada. Faculté de Pharmacie, Université de Montréal, Québec, Canada.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Department of Medicine, Université de Montréal, Quebec, Canada. Department of Pathology, Centre hospitalier de l'Université de Montréal (CHUM), Quebec, Canada.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada. Department of Pathology, Centre hospitalier de l'Université de Montréal (CHUM), Quebec, Canada. Division of Gynecologic-Oncology, Department of Obstectrics and Gynecology, Université de Montréal, Montreal, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada and Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " 1] Ontario Cancer Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada [2] Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada.",
        " Département of Radiation Oncology, Centre Hospitalier de L'Université de Montréal, Montréal, QC, Canada.",
        " Research Institute, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Biostatistics, Princess Margaret Cancer Centre, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " The Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, ON, Canada.",
        " University Musculoskeletal Oncology Unit, Mount Sinai Hospital, Toronto, ON, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, ON, Canada.",
        " Department of Pathology, Mount Sinai Hospital, University of Toronto, Toronto, ON, Canada.",
        " Department of Surgery, University of Toronto, Toronto, ON, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Pathology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Informatics and Biocomputing Program, Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON, Canada.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Division of Medical Oncology, University of Toronto, Toronto, ON, Canada.",
        " Department of Otolaryngology, University of Toronto, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, M5G 2M9 Toronto, Canada; Campbell Family Institute for Breast Cancer Research, M5G 2M9 Toronto, Canada; Department of Medical Biophysics, University of Toronto, M5G 1L7 Toronto, Canada; and Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, M5G 2C4 Toronto, Canada.",
        " The Princess Margaret Cancer Centre-University Health Network, Toronto, M5G 1L7, Ontario, Canada. mlupien@uhnres.utoronto.ca.",
        " Ontario Institute for Cancer Research, Toronto, M5G 1L7, Ontario, Canada. mlupien@uhnres.utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 1L7, Ontario, Canada. mlupien@uhnres.utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. hill@uhnres.utoronto.ca.",
        " Department of Pathology, University Health Network, Toronto, ON, Canada. blaise.clarke@uhn.on.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. David.Hedley@uhn.ca.",
        " Division of Medical Oncology, Princess Margaret Cancer Centre, Toronto, ON, Canada. David.Hedley@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. angela.hui@stanford.edu.",
        " Division of Biostatistics, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. pintilie@uhnresearch.ca.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. joso42@gmail.com.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada. joso42@gmail.com.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. jeffpbruce@gmail.com.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Mike.Milosevic@rmp.uhn.on.ca.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada. Mike.Milosevic@rmp.uhn.on.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. christine.how@gmail.com.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Anthony.Fyles@rmp.uhn.on.ca.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada. Anthony.Fyles@rmp.uhn.on.ca.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada; Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada. Electronic address: deena.gendoo@utoronto.ca.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada; Medical Biophysics Department, University of Toronto, Toronto, Ontario, Canada. Electronic address: bhaibeka@uhnresearch.ca.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada. Faculté de Pharmacie, Université de Montréal, Québec, Canada. john.stagg@umontreal.ca.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada. Faculté de Pharmacie, Université de Montréal, Québec, Canada.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada.",
        "Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        "Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Department of Medicine, Université de Montréal, Quebec, Canada. Department of Pathology, Centre hospitalier de l'Université de Montréal (CHUM), Quebec, Canada.",
        "Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Québec, Canada. Institut du Cancer de Montréal, Montréal, Québec, Canada. Department of Pathology, Centre hospitalier de l'Université de Montréal (CHUM), Quebec, Canada. Division of Gynecologic-Oncology, Department of Obstectrics and Gynecology, Université de Montréal, Montreal, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, M5G 2M9 Toronto, Canada; Department of Medical Biophysics, University of Toronto, M5G 1L7 Toronto, Canada; and.",
        " Princess Margaret Cancer Centre, University Health Network, M5G 2M9 Toronto, Canada; Campbell Family Institute for Breast Cancer Research, M5G 2M9 Toronto, Canada; Department of Medical Biophysics, University of Toronto, M5G 1L7 Toronto, Canada; and tmak@uhnres.utoronto.ca."
      ],
      "pmid": [
        "25888305",
        "26087699",
        "26484195",
        "25788628",
        "25746350",
        "25645053",
        "25979459",
        "25995231",
        "26251068",
        "25970788",
        "25738365",
        "25730878",
        "25944123",
        "26363007"
      ]
    }
  },
  "2016": {
    "UK": {
      "count": 7,
      "affiliation": [
        " The Francis Crick Institute, University College London, London NW1 1AT, UK.University College London Cancer Institute, London, WC1E 6BT, UK.",
        " The Francis Crick Institute, University College London, London NW1 1AT, UK.",
        " University College London Cancer Institute, London WC1E 6BT, UK.",
        " The Francis Crick Institute, London NW1 1AT, UK.",
        " University College London, London, WC1E 6BT, UK.",
        " UCD School of Biomolecular and Biomedical Science, Conway Institute, University College Dublin, Dublin, UK."
      ],
      "pmid": [
        "27905430",
        "27905423",
        "27905416",
        "27408686",
        "28928933",
        "26607490"
      ]
    },
    "China": {
      "count": 1,
      "affiliation": [
        " Fudan University, Shanghai City, 200135, China."
      ],
      "pmid": [
        "28928933"
      ]
    },
    "Spain": {
      "count": 2,
      "affiliation": [
        " Translational Genomics and Targeted Therapeutics in Solid Tumors, August Pi i Sunyer Biomedical Research Institute (IDIBAPS), 08036 Barcelona, Spain.",
        " Translational Genomics and Targeted Therapeutics in Solid Tumors, August Pi i Sunyer Biomedical Research Institute (IDIBAPS), 08036 Barcelona, Spain, Translational Genomics Group, Vall d'Hebron Institute of Oncology (VHIO), 08035 Barcelona, Spain and Department of Medical Oncology, Hospital Clínic of Barcelona, 08036 Barcelona, Spain."
      ],
      "pmid": [
        "26607490"
      ]
    },
    "Australia": {
      "count": 6,
      "affiliation": [
        " Immunology in Cancer and Infection Laboratory, QIMR Berghofer Medical Research Institute, Herston, Queensland, Australia. School of Medicine, The University of Queensland, Herston, Queensland, Australia.",
        " Signal Transduction Laboratory, QIMR Berghofer Medical Research Institute, Herston, Queensland, Australia. School of Natural Sciences, Griffith University, Nathan, Queensland, Australia.",
        " Immunology in Cancer and Infection Laboratory, QIMR Berghofer Medical Research Institute, Herston, Queensland, Australia.",
        " Signal Transduction Laboratory, QIMR Berghofer Medical Research Institute, Herston, Queensland, Australia.",
        " Peter MacCallum Cancer Centre, University of Melbourne, East Melbourne, Victoria, Australia.",
        "Immunology in Cancer and Infection Laboratory, QIMR Berghofer Medical Research Institute, Herston, Queensland, Australia. School of Medicine, The University of Queensland, Herston, Queensland, Australia. mark.smyth@qimrberghofer.edu.au."
      ],
      "pmid": [
        "27221704"
      ]
    },
    "USA": {
      "count": 34,
      "affiliation": [
        " Dana-Farber Cancer Institute, Harvard Medical School, Boston, MA, USA, Department of Bioinformatics, Boston University, Boston, MA, USA.",
        " Dana-Farber Cancer Institute, Harvard Medical School, Boston, MA, USA.",
        " Beth Israel Deaconess Medical Center, Boston, MA, USA.",
        " Beth Israel Deaconess Medical Center, Boston, Massachusetts 02215, USA.",
        " Harvard Medical School, Boston, Massachusetts 02115, USA.",
        " Dana-Farber Cancer Institute, Boston, Massachusetts 02115, USA.",
        " Brigham and Women's Hospital, Boston, Massachusetts 02115, USA.",
        " Harvard School of Public Health, Boston, Massachusetts 02115, USA.",
        " Harvard TH Chan School of Public Health, Boston, Massachusetts 02115, USA.",
        " Department of Physiology and Biophysics, Weill Cornell Medical College, New York, NY, 10065, USA; The HRH Prince Alwaleed Bin Talal Bin Abdulaziz Alsaud Institute for Computational Biomedicine, New York, NY, 10021, USA; The Feil Family Brain and Mind Research Institute (BMRI), New York, NY, 10065, USA.",
        " Section of Medical Oncology, Yale School of Medicine, New Haven, CT, 06520, USA; Yale Cancer Center, Yale University, New Haven, CT, 06510, USA.",
        " Fudan University, Shanghai City, 200135, China; University of Arkansas for Medical Sciences, Little Rock, AR, 72205, USA.",
        " Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA, 02215, USA; Department of Radiation Oncology and Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, 02215, USA.",
        " Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA, 02215, USA; Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Dana-Farber Cancer Institute, Boston, MA, 02215, USA.",
        " Yale Cancer Center, Yale University, New Haven, CT, 06510, USA.",
        " Section of Medical Oncology, Yale University School of Medicine, New Haven, CT, 06520, USA.",
        " University of Arkansas for Medical Sciences, Little Rock, AR, 72205, USA.",
        " Department of Pathology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, MA, 02215, USA.",
        " Department of Biostatistics and Computational Biology and Center for Cancer Computational Biology, Boston, MA, 02215, USA.",
        " Department of Radiation Oncology and Radiology, Dana-Farber Cancer Institute, Harvard Medical School, Boston, MA, 02215, USA.",
        " Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA, 02215, USA.",
        " Lineberger Comprehensive Cancer Center, University of North Carolina, Chapel Hill, NC 27599, USA.",
        " Department of Genetics, Norris Cotton Cancer Center, Dartmouth Medical School, Lebanon, New Hampshire, USA.",
        " Department of Genetics, Stanford University School of Medicine, Stanford, California, USA.",
        " Massachusetts Institute of Technology (MIT), Cambridge, Massachusetts, USA.",
        " gRED Oncology Biostatistics, Genentech, South San Francisco, CA.",
        " Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD.",
        " Center for Bioinformatics and Computational Biology, University of Maryland, College Park, MD.",
        " Department of Biostatistics, Boston University, Boston, MA.",
        " Division of Computational Biomedicine, Boston University School of Medicine, Boston, MA.",
        " Bioinformatics Program, Boston University, Boston, MA.",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, MA.",
        " Department of Biostatistics, Harvard T.H. Chan School of Public Health, Boston, MA."
      ],
      "pmid": [
        "26656004",
        "27905430",
        "27905423",
        "27905416",
        "27408686",
        "28928933",
        "26607490",
        "27571262",
        "27540268"
      ]
    },
    "Canada": {
      "count": 58,
      "affiliation": [
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario Canada ; Department of Medical Biophysics, University of Toronto, Toronto, Ontario Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, Ontario Canada ; Department of Medical Biophysics, University of Toronto, Toronto, Ontario Canada ; Department of Computer Science, University of Toronto, Toronto, Ontario Canada.",
        " Bioinformatics and Computational Laboratory, Princess Margaret Cancer Centre, University Health Network and.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 2M9, Canada.email: benjamin.haibe.kains@utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. dave.cescon@uhn.ca.",
        " Campbell Family Institute for Breast Cancer Research, Toronto, Canada. dave.cescon@uhn.ca.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, Toronto, Canada. dave.cescon@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Institut De Recherches Cliniques De Montréal, Montreal, QC, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Interuniversity Institute of Bioinformatics in Brussels (IB)2, Brussels, Belgium, Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada, Machine Learning Group (MLG), Department d'Informatique, Université libre de Bruxelles (ULB), Brussels, Belgium, Ontario Institute of Cancer Research, Toronto, ON, Canada.",
        " Hospital for Sick Children, Toronto, ON, Canada and Department of Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 2M9, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario M5G 1L7, Canada.",
        " Hospital for Sick Children, Toronto, Ontario M5G 1X8, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario M5S 2E4, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario M5G 1L7, Canada.",
        " Institut de recherches cliniques de Montréal, Montreal, Quebec H2W 1R7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, M5G 1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, M5G 1L7, Canada.",
        " Institut de recherches cliniques de Montréal, Montreal, Quebec, H2W 1R7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, M5G 1L7, Canada.",
        " Hospital for Sick Children, Toronto, Ontario, M5G 1X8, Canada; Department of Computer Science, University of Toronto, Toronto, Ontario, M5S 2E4, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, M5G 1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, M5G 1L7, Canada; Department of Computer Science, University of Toronto, Toronto, Ontario, M5S 2E4, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, Canada.",
        " Institut de Recherches Cliniques de Montréal, Montréal, H2W 1R7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, M5S 2E4, Canada.",
        " Hospital for Sick Children, Toronto, M5G 1X8, Canada.",
        " Ontario Institute of Cancer Research, Toronto, M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Institut du Cancer de Montréal, Centre de Recherche du Centre Hospitalier del 'Université de Montréal, Canada.",
        " Departments of Medical Biophysics and Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health NetworkToronto, Ontario, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Bioinformatics and Computational Laboratory, Princess Margaret Cancer Centre, University Health Network and Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Campbell Family Institute for Breast Cancer Research, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Division of Medical Oncology, Department of Medicine, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Integrative systems biology, Institut de Recherches Cliniques de Montréal, Montreal, Quebec, Canada."
      ],
      "pmid": [
        "27905423",
        "27069505",
        "26607490",
        "27716362",
        "26656004",
        "27905430",
        "27905416",
        "27408686",
        "28928933",
        "27221704",
        "27540268",
        "27571262",
        "26173225"
      ]
    }
  },
  "2017": {
    "Hong Kong": {
      "count": 1,
      "affiliation": [
        " Department of Anatomical &amp; Cellular Pathology, The Chinese University of Hong Kong, Prince of Wales Hospital, Shatin, NT, Hong Kong."
      ],
      "pmid": [
        "27861902"
      ]
    },
    "Singapore": {
      "count": 1,
      "affiliation": [
        " Department of Pathology, Singapore General Hospital, Singapore."
      ],
      "pmid": [
        "27861902"
      ]
    },
    "Poland": {
      "count": 1,
      "affiliation": [
        " Department of Pathology, Greater Poland Cancer Centre, Poznan, Poland."
      ],
      "pmid": [
        "27861902"
      ]
    },
    "Switzerland": {
      "count": 1,
      "affiliation": [
        " Department of Medical Genetics, University of Lausanne, Lausanne, Switzerland."
      ],
      "pmid": [
        "27861902"
      ]
    },
    "China": {
      "count": 2,
      "affiliation": [
        " State Key Laboratory of Genetic Engineering, School of Life Sciences and Shanghai Cancer Center, Fudan University, Shanghai, China.",
        " Collaborative Innovation Center for Genetics and Development, Fudan University, Shanghai, China."
      ],
      "pmid": [
        "29220036"
      ]
    },
    "Germany": {
      "count": 2,
      "affiliation": [
        " Department of Experimental Pediatric Oncology, University Children's Hospital of Cologne, Medical Faculty, Cologne, Germany.",
        " Center for Molecular Medicine Cologne (CMMC), University of Cologne, Cologne, Germany."
      ],
      "pmid": [
        "29220036"
      ]
    },
    "Italy": {
      "count": 2,
      "affiliation": [
        " Centre for Sustainable Future Technologies, Istituto Italiano di Tecnologia, Corso Trento, Torino, Italy.",
        " Fondazione Bruno Kessler, Trento, Italy."
      ],
      "pmid": [
        "29220036"
      ]
    },
    "the Netherlands": {
      "count": 1,
      "affiliation": [
        " Department of Radiation Oncology, Research Institute GROW, Maastricht University, Maastricht, Netherlands."
      ],
      "pmid": [
        "28731408"
      ]
    },
    "Belgium": {
      "count": 2,
      "affiliation": [
        " Bioinformatics and Systems Biology (BioSys) Lab, Université de Liège, Liège, Belgium.",
        " Machine Learning Group, Interuniversity Institute of Bioinformatics in Brussels (IB)², Université Libre de Bruxelles, Bruxelles, Belgium."
      ],
      "pmid": [
        "28484519"
      ]
    },
    "Spain": {
      "count": 1,
      "affiliation": [
        " Image Processing group, Technical University of Catalonia, Barcelona, Spain."
      ],
      "pmid": [
        "28484519"
      ]
    },
    "France": {
      "count": 2,
      "affiliation": [
        " From the Department of Internal Medicine, Erasmus Medical Center, Rotterdam, The Netherlands (A.G.M., E.C.H.F., A.H.v.d.M., A.H.J.D.); Laboratory of Molecular Biochemistry of Hypertension (L.K.X., M.-J.L., C.M., T.L.R.) and Laboratory of Bioinformatics and Computational Genomics (A.B.-C., B.H.-K.), Institut de Recherches Cliniques de Montréal (IRCM), Quebec, Canada; Division of Experimental Medicine, Faculty of Medicine, McGill University, Montréal, Quebec, Canada (L.K.X., T.L.R.); Department of Biochemistry (B.H.-K., T.L.R.) and Department of Medicine (T.L.R.), Université de Montréal, Quebec, Canada; Department of Molecular and Cellular Biology, Roswell Park Cancer Institute, Buffalo, NY (K.W.G.); Hôpital Européen Georges Pompidou, Centre d'Investigations Cliniques 1418, Paris, France (M.A.); Collège de France, Center for Interdisciplinary Research in Biology (CIRB), Paris, France (P.C., G.N.); and INSERM, U1050, Paris, France (G.N.).",
        " From the Department of Internal Medicine, Erasmus Medical Center, Rotterdam, The Netherlands (A.G.M., E.C.H.F., A.H.v.d.M., A.H.J.D.); Laboratory of Molecular Biochemistry of Hypertension (L.K.X., M.-J.L., C.M., T.L.R.) and Laboratory of Bioinformatics and Computational Genomics (A.B.-C., B.H.-K.), Institut de Recherches Cliniques de Montréal (IRCM), Quebec, Canada; Division of Experimental Medicine, Faculty of Medicine, McGill University, Montréal, Quebec, Canada (L.K.X., T.L.R.); Department of Biochemistry (B.H.-K., T.L.R.) and Department of Medicine (T.L.R.), Université de Montréal, Quebec, Canada; Department of Molecular and Cellular Biology, Roswell Park Cancer Institute, Buffalo, NY (K.W.G.); Hôpital Européen Georges Pompidou, Centre d'Investigations Cliniques 1418, Paris, France (M.A.); Collège de France, Center for Interdisciplinary Research in Biology (CIRB), Paris, France (P.C., G.N.); and INSERM, U1050, Paris, France (G.N.). a.danser@erasmusmc.nl."
      ],
      "pmid": [
        "28396539"
      ]
    },
    "Lebanon": {
      "count": 3,
      "affiliation": [
        " Department of Biochemistry and Molecular Genetics, American University of Beirut, DTS4-19A, Bliss Street, Riad El Solh, Beirut, 1107 2020, Lebanon.",
        " Department of Biochemistry and Molecular Genetics, Faculty of Medicine, American University of Beirut, Beirut, Lebanon.",
        " Department of Biochemistry and Molecular Genetics, American University of Beirut, DTS4-19A, Bliss Street, Riad El Solh, Beirut, 1107 2020, Lebanon. gn08@aub.edu.lb."
      ],
      "pmid": [
        "28508374"
      ]
    },
    "UK": {
      "count": 3,
      "affiliation": [
        " Computational Biology Support Team, Cancer Research UK Manchester Institute, The University of Manchester, Manchester, United Kingdom.",
        " Mucosal and Salivary Biology Division, King's College London Dental Institute, London, United Kingdom.",
        " Oxford e-Research Centre, Engineering Science Department, University of Oxford, Oxford, UK."
      ],
      "pmid": [
        "29092936",
        "29220036"
      ]
    },
    "USA": {
      "count": 51,
      "affiliation": [
        " Graduate School of Public Health &amp; Health Policy, City University of New York, New York, New York.",
        " Institute for Implementation Science in Population Health, City University of New York, New York, New York.",
        " Roswell Park Cancer Institute, University of Buffalo, Buffalo, New York.",
        " Harvard TH Chan School of Public Health, Boston, Massachusetts.",
        " Dana-Farber Cancer Institute, Boston, Massachusetts.",
        " Novartis Institutes for BioMedical Research, Cambridge, Massachusetts.",
        " Channing Division of Network Medicine, Brigham and Women's Hospital and Harvard Medical School, Boston, Massachusetts.",
        " Center for Cancer Research, NCI, NIH, Bethesda, Maryland.",
        " Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health, Baltimore, Maryland.",
        " McKusick-Nathans Institute of Genetic Medicine, Johns Hopkins School of Medicine, Baltimore, Maryland.",
        " Graduate School of Public Health &amp; Health Policy, City University of New York, New York, New York. levi.waldron@sph.cuny.edu.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, United States.",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Boston, United States.",
        " Department of Cancer Imaging and Metabolism, H. Lee Moffitt Cancer Center and Research Institute, Tampa, United States.",
        " Department of Anatomic Pathology, H. Lee Moffitt Cancer Center and Research Institute, Tampa, United States.",
        " Department of Radiology, Brigham and Women's Hospital, Harvard Medical School, Boston, United States.",
        " Center for Sarcoma and Connective Tissue Oncology, Department of Orthopedics, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA. dspentzos@mgh.harvard.edu.",
        " Hematology-Oncology, Cancer Center, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, MA, USA. dspentzos@mgh.harvard.edu."
      ],
      "pmid": [
        "29092936",
        "27861902",
        "29220036",
        "28508374",
        "28506242",
        "28731408"
      ]
    },
    "Canada": {
      "count": 74,
      "affiliation": [
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G1L7, Canada; Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. Electronic address: scott.bratman@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, Canada, M5G1L7.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, Canada, M5G1L7.",
        " Institut de Recherches Cliniques de Montréal, 110 Pine Avenue West, Montreal, QC, Canada, H2W 1R7.",
        " Campbell Family Institute for Breast Cancer Research, 620 University Avenue, Toronto, ON, Canada, M5G2C1.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, 27 King's College Circle, Toronto, ON, Canada, M5S 1A1.",
        " Ontario Institute of Cancer Research, 661 University Avenue, Suite 510, Toronto, ON, Canada, M5G 0A3. bhaibeka@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, 10 King's College Road, Toronto, ON, Canada, M5S 3G4. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, Canada, M5G1L7. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, Canada, M5G1L7. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Center, Toronto, ON Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON Canada.",
        " Ontario Institute of Cancer Research, Toronto, ON Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G1L7, Canada; Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G1L7, Canada; Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada; Department of Computer Science, University of Toronto, Toronto, ON, Canada; Ontario Institute of Cancer Research, Toronto, ON, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Integrative Computational Systems Biology, Institut de Recherches Cliniques de Montréal, Montreal, Quebec, Canada.",
        " Department of Biomedical Sciences. Université de Montréal, Montreal, Quebec, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " School of Computer Science, McGill University, Montreal, Quebec, Canada.",
        " The Donnelly Centre, Toronto, Ontario, Canada.",
        " The Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada.",
        " Hospital for Sick Children, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Departments of Medical Biophysics and Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Departments of Medical Biophysics and Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Cancer Research Institute, Toronto, Ontario, Canada.",
        " Integrative systems biology, Institut de recherches cliniques de Montreal, Montreal, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, University of Toronto, Toronto, Canada.",
        " Medical Biophysics Department, University of Toronto, Toronto, Canada.",
        " Institut de recherches cliniques de Montréal, Montréal, Québec H2W 1R7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 2M9, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario M5T 3A1, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario M5G 1L7, Canada.",
        " Département de médecine, Faculté de médecine, Université de Montréal, Québec H3T 1J4, Canada.",
        " Cancer Research Program, Research Institute of the McGill University Health Center, Department of Anatomy and Cell Biology, McGill University, Montreal, Quebec, Canada.",
        " Goodman Cancer Research Centre, McGill University, Montreal, Quebec, Canada.",
        " Institut de recherches cliniques de Montréal, Montreal, Quebec, Canada.",
        " Department of Pathology and Laboratory Medicine, University of Ottawa, Ottawa, Ontario, Canada.",
        " Centre de recherche du Centre Hospitalier de l'Université de Montréal (CR/CHUM), Montreal, Quebec, Canada.",
        " Integrative Computational Systems Biology, Institut de Recherches Cliniques de Montreal, Montreal, QC, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Faculty of Pharmacy, University of Montreal, Montreal, Quebec, Canada.",
        " University of Montreal, Montreal, Quebec, Canada.",
        " Montreal Heart Institute, Montreal, Quebec, Canada.",
        " Faculty of Medicine, University of Montreal, Montreal, Quebec, Canada.",
        " Stats Sciences, University of Montreal, Montreal, Quebec, Canada.",
        " University of Quebec in Montreal, Montreal, Quebec, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Canada.",
        " University of Sherbrooke, Montreal, Quebec, Canada.",
        " Faculty of Medicine, University of Sherbrooke, Quebec, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Canada."
      ],
      "pmid": [
        "28495284",
        "29066719",
        "28484519",
        "29092936",
        "28314784",
        "27861902",
        "29220036",
        "29057710",
        "28731408",
        "28383698",
        "28135249",
        "28508374",
        "27859924",
        "28506242"
      ]
    }
  },
  "2018": {
    "Finland": {
      "count": 2,
      "affiliation": [
        " Predictive Medicine and Analytics Lab, Department of Signal Processing, Tampere University of Technology, Tampere, Finland.",
        " Computational Systems Biology, Department of Signal Processing, Tampere University of Technology, Tampere, Finland."
      ],
      "pmid": [
        "28069634"
      ]
    },
    "Austria": {
      "count": 2,
      "affiliation": [
        " Institute for Bioinformatics and Translational Research, UMIT- The Health and Life Sciences University, Eduard Wallnoefer Zentrum 1, 6060 Hall in Tyrol, Austria.",
        " Department of Medicine I, Clinical Division of Oncology, Comprehensive Cancer Center Vienna, Medical University of Vienna, Vienna, Austria."
      ],
      "pmid": [
        "28069634",
        "29990622"
      ]
    },
    "Belgium": {
      "count": 5,
      "affiliation": [
        " Breast Cancer Translational Research Laboratory, Université Libre de Bruxelles, Brussels, Belgium; Department of Pathology, GZA Hospitals Antwerp, Belgium.",
        " Medical Oncology Clinic, Institut Jules Bordet - Université Libre de Bruxelles, Brussels, Belgium.",
        " Breast Cancer Translational Research Laboratory, Université Libre de Bruxelles, Brussels, Belgium; Medical Oncology Clinic, Institut Jules Bordet - Université Libre de Bruxelles, Brussels, Belgium.",
        " Department of Medical Oncology, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium.",
        " Molecular Immunology Laboratory, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium."
      ],
      "pmid": [
        "29278737",
        "29990622"
      ]
    },
    "Singapore": {
      "count": 1,
      "affiliation": [
        " Singapore University of Technology and Design (SUTD), Singapore."
      ],
      "pmid": [
        "29990622"
      ]
    },
    "Italy": {
      "count": 2,
      "affiliation": [
        " Department of Pathology, IRCCS Fondazione Istituto Nazionale Tumori and University of Milan, School of Medicine, Milan, Italy.",
        " Department of Pathology, Istituto Europeo di Oncologia, University of Milan, Milan, Italy."
      ],
      "pmid": [
        "29990622"
      ]
    },
    "France": {
      "count": 2,
      "affiliation": [
        " Centre de Recherche en Epidémiologie et Santé des Populations, INSERM U1018, Service de Biostatistique et d'Epidémiologie, Gustave Roussy, Université Paris-Sud, Villejuif, France.",
        " International Agency for Research on Cancer (IARC), World Health Organization, 150 Cours Albert Thomas, 69372, Lyon CEDEX 08, France."
      ],
      "pmid": [
        "29990622"
      ]
    },
    "Australia": {
      "count": 2,
      "affiliation": [
        " Division of Research and Cancer Medicine, Peter MacCallum Cancer Centre, University of Melbourne, Victoria, Australia.",
        " Department of Pathology, GZA-ZNA, Antwerp, Australia; Division of Research, Peter MacCallum Cancer Centre, Melbourne, Australia."
      ],
      "pmid": [
        "29990622"
      ]
    },
    "Germany": {
      "count": 7,
      "affiliation": [
        " Institute of Pathology, Charité Universitätsmedizin Berlin, Berlin, Germany. Electronic address: frederick.klauschen@charite.de.",
        " Machine Learning Group, Technical University Berlin, Berlin, Germany; Department of Brain and Cognitive Engineering, Korea University, 145 Anam-ro, Seongbuk- gu, Seoul 136-713, South Korea; Max-Planck-Institute for Informatics, Saarbrücken, Germany.",
        " Institute of Pathology, Charité Universitätsmedizin Berlin, Berlin, Germany; Department of Pediatrics, Universitätsklinikum Eppendorf, Hamburg, Germany.",
        " Machine Learning Group, Technical University Berlin, Berlin, Germany.",
        " Institute of Pathology, Charité Universitätsmedizin Berlin, Berlin, Germany.",
        " German Breast Group, Neu-Isenburg, Germany."
      ],
      "pmid": [
        "29990622"
      ]
    },
    "UK": {
      "count": 3,
      "affiliation": [
        " Northern Ireland Centre for Stratified Medicine, Biomedical Sciences Research Institute, University of Ulster, C-TRIC Building, Altnagelvin Area Hospital, Glenshane Road, Derry/Londonderry BT47 6SB, Northern Ireland, UK.",
        " Department of Pathology, Ninewells Hospital &amp;Medical School, Dundee, DD1 9SY, UK.",
        " Department of Surgery, The Royal Marsden Hospital and Institute of Cancer Research, London, United Kingdom."
      ],
      "pmid": [
        "28069634",
        "29990622",
        "29476017"
      ]
    },
    "USA": {
      "count": 19,
      "affiliation": [
        " University of Rochester Department of Biostatistics and Computational Biology, Rochester, New York 14642, USA.",
        " Department of Radiation Oncology, Weill Cornell Medicine, New York, NY, USA.",
        " Department of Pathology and Laboratory Medicine, Indiana University, Indianapolis, USA.",
        " Perlmutter Cancer Center, New York University Medical School, New York, USA.",
        " Department of Pathology, The UT M.D. Anderson Cancer Center, Houston, TX, USA.",
        " Dept. of Molecular and Experimental Medicine, Avera Cancer Institute, Sioux Falls, SD, USA.",
        " US Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Engineering Laboratories, Division of Imaging, Diagnostics, and Software Reliability, Silver Spring, MD, USA.",
        " Laboratory of Pathology, National Cancer Institute, National Institutes of Health, Bethesda, MD, USA.",
        " Department of Pathology, Yale Schoole of Medicine, New Haven, CT, USA.",
        " Center for Cancer Research, National Cancer Institute, USA, Bethesda, MD, 20892, USA.",
        " Graduate School of Public Health and Health Policy and the Institute for Implementation Science in Population Health, City University of New York, New York, NY, 10027, USA.",
        " Roswell Park Cancer Institute, Buffalo, NY, 14203, USA.",
        " Bioinformatics Program, Boston University, Boston, MA, 02215, USA. Electronic address: selbyh@bu.edu.",
        " City University of New York School of Public Health, New York, New York.",
        " Institute for Implementation Science in Population Health, City University of New York, New York, New York.",
        " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, and Department of Biostatistics, Harvard School of Public Health, Boston, Massachusetts.",
        " Department of Radiation Oncology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts; Department of Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts.",
        " University of Alabama Comprehensive Cancer Center, Birmingham, Alabama.",
        " City University of New York School of Public Health, New York, New York. levi.waldron@sph.cuny.edu bhaibeka@uhnresearch.ca."
      ],
      "pmid": [
        "28069634",
        "29990622",
        "30473781",
        "29631102",
        "29506884",
        "30084834"
      ]
    },
    "Canada": {
      "count": 110,
      "affiliation": [
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, Toronto, ON, Canada; Department of Computer Science, University of Toronto, Toronto, ON, Canada; Ontario Institute of Cancer Research, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. Electronic address: bhaibeka@uhnresearch.ca.",
        " Division of Medical Oncology and Hematology, Princess Margaret Cancer Centre, University Health Network, University of Toronto, 610 University Ave, Toronto, Ontario, M5G 2M9, Canada. Electronic address: marco.iafolla@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, University of Toronto, 610 University Ave, Toronto, Ontario, M5G 2M9, Canada; Campbell Family Institute for Breast Cancer Research, Department of Immunology, Suite 7-504, 620 University Ave, Toronto, Ontario, M5G 2C1, Canada. Electronic address: kathrin_warner@yahoo.de.",
        " Princess Margaret Cancer Centre, University Health Network, University of Toronto, 610 University Ave, Toronto, Ontario, M5G 2M9, Canada; Campbell Family Institute for Breast Cancer Research, Department of Immunology, Suite 7-504, 620 University Ave, Toronto, Ontario, M5G 2C1, Canada; Department of Medical Biophysics, University of Toronto, 101 College Street Suite 15-701, Toronto, Ontario, M5G 1L7, Canada; Department of Immunology, University of Toronto, 1 King's College Circle, Medical Sciences Building, Room 7207, Ontario, M5S 1A8, Canada. Electronic address: pam.ohashi@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, University of Toronto, 610 University Ave, Toronto, Ontario, M5G 2M9, Canada; Department of Medical Biophysics, University of Toronto, 101 College Street Suite 15-701, Toronto, Ontario, M5G 1L7, Canada; Department of Computer Science, University of Toronto, 214 College St, Toronto, Ontario, M5T 3A1, Canada; Ontario Institute of Cancer Research, 661 University Ave, Suite 510, Toronto, Ontario, M5G 0A3, Canada. Electronic address: benjamin.haibe.kains@utoronto.ca.",
        " Division of Medical Oncology and Hematology, Princess Margaret Cancer Centre, University Health Network, University of Toronto, 610 University Ave, Toronto, Ontario, M5G 2M9, Canada. Electronic address: lillian.siu@uhn.ca.",
        " Princess Margaret Cancer Centre, Toronto, ON M5G1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G1L7, Canada. Electronic address: linda.penn@uhnresearch.ca.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre/University of Toronto, Toronto, Ontario, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. Electronic address: Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Campbell Family Institute for Breast Cancer Research, Department of Research, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Medical Biophysics, Department of Computer Science, and Division of Medical Oncology, Department of Medicine, University of Toronto, Toronto, ON, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, University Health Network, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Ontario Institute of Cancer Research, Toronto, ON, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Center, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Department of Pathology and Laboratory Medicine, Genetic Pathology Evaluation Centre, University of British Columbia, Vancouver, Canada.",
        " Goodman Cancer Research Centre, McGill University, 1160 Pine Avenue West Rm511, Montreal, QC H3A 1A3, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Medical Biophysics Department, University of Toronto, Toronto, Canada; Computer Science Department, University of Toronto, Toronto, Canada; Ontario Institute for Cancer Research, Toronto, Canada; Vector Institute, Toronto, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Integrative Systems Biology, Institut de Recherches Cliniques de Montréal, Montreal, Quebec, Canada.",
        " Department of Medicine, University of Montreal, Montréal, Quebec, Canada.",
        " Goodman Cancer Research Centre, McGill University, Montreal, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON M5G1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G1L7, Canada.",
        " Informatics and Biocomputing Program, Ontario Institute for Cancer Research, Toronto, ON M5G0A3, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON M5G1L7, Canada.",
        " Drug Discovery Program, Ontario Institute for Cancer Research, Toronto, ON M5G0A3, Canada.",
        " Drug Discovery Program, Ontario Institute for Cancer Research, Toronto, ON M5G0A3, Canada; Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON M5S1A8, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON M5G1L7, Canada; Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, Toronto, ON M5G2C4, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON M5G1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G1L7, Canada; Structural Genomics Consortium, Toronto, ON M5G1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5G1L7, Canada; Informatics and Biocomputing Program, Ontario Institute for Cancer Research, Toronto, ON M5G0A3, Canada; Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON M5S1A8, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, M5G1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, M5G1L7, Canada.",
        " Institut de recherches cliniques de Montréal, 110 Pine Avenue West, Montreal, QC, H2W 1R7, Canada.",
        " Campbell Family Institute for Breast Cancer Research, 620 University Avenue, Toronto, ON, M5G2C1, Canada.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, 27 King's College Circle, Toronto, ON, M5S 1A1, Canada.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre/University of Toronto, Toronto, Ontario, Canada.",
        " Department of Biostatistics, University Health Network, Toronto, Ontario, Canada.",
        " Division of Medical Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Otolaryngology-Head and Neck Surgery and Surgical Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada; Department of Computer Science, University of Toronto, Toronto, Ontario, Canada; Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Division of Medical Oncology and Hematology, Princess Margaret Cancer Centre, Toronto, ON, Canada.",
        " Bioinformatics and Computational Genomics Laboratory, Princess Margaret Cancer Centre, Toronto, ON, Canada.",
        " Departments of Surgery (Urology) and Surgical Oncology, University Health Network, Princess Margaret Cancer Centre, University of Toronto, Toronto, ON, Canada.",
        " Department of Radiation Oncology, Princess Margaret Cancer Centre, Toronto, ON, Canada.",
        " British Columbia Cancer Agency, Vancouver, BC, Canada.",
        " Microarray Centre, University Health Network, Toronto, ON, Canada.",
        " Princess Margaret Genomics Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Pathology, University Health Network, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Canada, Toronto, Ontario, M5G1L7, Canada.",
        " Medical Physics Department, University of Toronto, Toronto, Ontario, M5G1L7, Canada.",
        " The Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Sunnybrook Health Science Centre, Odette Cancer Centre, Toronto, Canada.",
        " Division of Medical Oncology, Department of Medicine, University of Toronto, Toronto, Canada.",
        " McMaster University, Hamilton, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " STTARR Innovation Centre, University Health Network, Toronto, Ontario, Canada.",
        " Structural Genomics Consortium, Toronto, Ontario, Canada.",
        " Department of Pathology, University Health Network, Toronto, Ontario, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Medical Imaging, University of Toronto, Toronto, Ontario, Canada.",
        " Techna Institute for the Advancement of Technology for Health, University Health Network, Toronto, Ontario, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Physiology, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Surgery, University Health Network, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada. levi.waldron@sph.cuny.edu bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, M5G1L7, Canada. bhaibeka@gmail.com.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, M5G1L7, Canada. bhaibeka@gmail.com.",
        " Department of Computer Science, University of Toronto, 10 King's College Road, Toronto, ON, M5S 3G4, Canada. bhaibeka@gmail.com.",
        " Ontario Institute of Cancer Research, 661 University Ave, Suite 510, Toronto, ON, M5G 0A3, Canada. bhaibeka@gmail.com.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Linda.Penn@uhnresearch.ca.",
        " Campbell Family Institute for Breast Cancer Research, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada M5G 1L7.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada M5G 1L7.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada M5G 1L7.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada M5G 1L7.",
        " Department of Medicine, University of Toronto, Toronto, ON, Canada M5G 1L7.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada M5G 0A3.",
        " Campbell Family Institute for Breast Cancer Research, Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada M5G 1L7; tak.mak@uhnresearch.ca dave.cescon@uhn.ca.",
        " The Princess Margaret Cancer Centre, University Health Network, Toronto, Canada. dave.cescon@uhn.ca.",
        " Division of Medical Oncology, Department of Medicine, University of Toronto, Toronto, Canada. dave.cescon@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Catherine.OBrien@uhnresearch.ca."
      ],
      "pmid": [
        "29278737",
        "29631102",
        "30300580",
        "30084834",
        "29459407",
        "29317617",
        "29229608",
        "29378962",
        "30410118",
        "31360851",
        "28069634",
        "27881431",
        "29990622",
        "29016819",
        "30053271",
        "29506884",
        "29726090",
        "30473781",
        "29476017"
      ]
    }
  },
  "2019": {
    "Belgium": {
      "count": 2,
      "affiliation": [
        " Breast Cancer Translational Research Laboratory, Institut Jules Bordet, Université Libre de Bruxelles, Brussels, Belgium.",
        " Departments of Pathology and Cytology, GZA Hospitals, Wilrijk, Belgium."
      ],
      "pmid": [
        "30753167"
      ]
    },
    "Austria": {
      "count": 1,
      "affiliation": [
        " Institute for Medical Informatics / Statistics, Medical University Graz, Auenbruggerplatz 2/V, 8036, Graz, Austria."
      ],
      "pmid": [
        "31203421"
      ]
    },
    "Slovakia": {
      "count": 1,
      "affiliation": [
        " Institute of Neuroimmunology, Slovak Academy of Sciences, Bratislava, Slovakia. juris@ai.utoronto.ca."
      ],
      "pmid": [
        "31203421"
      ]
    },
    "the Netherlands": {
      "count": 1,
      "affiliation": [
        " Department of Radiation Oncology (MAASTRO), GROW Research Institute, Maastricht University, The Netherlands."
      ],
      "pmid": [
        "30416044"
      ]
    },
    "Norway": {
      "count": 3,
      "affiliation": [
        " Oslo University Hospital, Institute for Cancer Research, Oslo, Norway.",
        " Oslo University Hospital, Oslo, Norway.",
        " University of South-Eastern Norway, Bø in Telemark, Norway."
      ],
      "pmid": [
        "31070984"
      ]
    },
    "China": {
      "count": 6,
      "affiliation": [
        " College of Life Sciences, Central China Normal University, Wuhan, 430079, Hubei, People's Republic of China.",
        " College of Basic Medical Sciences, Dali University, Dali, 671000, Yunnan, People's Republic of China.",
        " Microbiology Institute of Shaanxi, China and National Engineering Research Center for Miniaturized Detection Systems, Northwest University, Xi'an, P. R. China. daipg@nwu.edu.cn.",
        " National Engineering Research Center for Miniaturized Detection Systems, Northwest University, Xi'an, P. R. China. daipg@nwu.edu.cn.",
        " National Engineering Research Center for Miniaturized Detection Systems, Northwest University, Xi'an, China.",
        " Shaanxi Microbiology Institute, Xi'an, China."
      ],
      "pmid": [
        "30655535",
        "30720033",
        "30837876"
      ]
    },
    "UK": {
      "count": 4,
      "affiliation": [
        " Centre for Computational Biology, Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, United Kingdom.",
        " School of Science and Technology, Nottingham Trent University, Nottingham, United Kingdom.",
        " Centre for Computational Biology, Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, United Kingdom.",
        " School of Science and Technology, Nottingham Trent University, Nottingham, United Kingdom.",
        " Centre for Computational Biology, Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, B15 2TT, United Kingdom. d.gendoo@bham.ac.uk."
      ],
      "pmid": [
        "30629588",
        "31217513"
      ]
    },
    "USA": {
      "count": 12,
      "affiliation": [
        " Weill Cornell Medicine, New York, NY, 10065, USA.",
        " Department of Oncologic Pathology, Dana-Farber Cancer Institute, Boston, MA, 02215, USA.",
        " Memorial Sloan Kettering Cancer Center, New York, NY, 10065, USA.",
        " Department of Radiation Oncology, University of California at San Francisco, San Francisco, CA, 94115, USA.",
        " Department of Urology, University of California at San Francisco, San Francisco, CA, 94115, USA.",
        " Department of Medicine, University of California at San Francisco, San Francisco, CA, 94115, USA.",
        " Helen Diller Family Comprehensive Cancer Center, University of California at San Francisco, San Francisco, CA, 94115, USA.",
        " The Broad Institute, Cambridge, MA, 02142, USA.",
        " Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, USA.",
        " Graduate School of Public Health and Health Policy, Institute of Implementation Science in Population Health, City University of New York School, New York, 11101, USA. levi.waldron@hunter.cuny.edu.",
        " Department of Translational Hematology Oncology Research, Cleveland, Ohio.",
        " Department of Radiation Oncology, Cleveland Clinic, Cleveland, Ohio."
      ],
      "pmid": [
        "30655535",
        "30416044",
        "31217513",
        "31558563"
      ]
    },
    "Canada": {
      "count": 146,
      "affiliation": [
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada. allen100006@gmail.com.",
        " The Vancouver Prostate Centre, Vancouver General Hospital and Department of Urologic Sciences, The University of British Columbia, Vancouver, V6H 3Z6, BC, Canada.",
        " Department of Experimental Therapeutics, BC Cancer Research Centre, Vancouver, V5Z 1L3, BC, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 2M9, ON, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, M5T 3A1, ON, Canada.",
        " Ontario Institute for Cancer Research, Toronto, M5G 0A3, ON, Canada.",
        " Vector Institute, Toronto, M5G 1M1, ON, Canada.",
        " Department of Pathology, University of Toronto, Toronto, M5G 1L7, ON, Canada.",
        " Department of Radiation Oncology and Institute of Medical Science, University of Toronto, Toronto, M5T 1P5, ON, Canada.",
        " Department of Pharmacology &amp; Toxicology, University of Toronto, Toronto, M5S 1A8, ON, Canada.",
        " Department of Oncology, McGill University, Montreal, Quebec, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Centre for Bioinformatics, McGill University, Montreal, Quebec, Canada.",
        " Centre de Recherche du Centre Hospitalier de l'Université de Montréal et Institut du Cancer de Montréal, Montréal, Canada.",
        " School of Computer Science, McGill University, Montreal, Quebec, Canada.",
        " Department of Surgery, McGill University Health Centre (MUHC), Montreal, Quebec, Canada.",
        " Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Institut Universitaire de Cardiologie et de Pneumologie de Québec, Université Laval, QC G1V 4G5, Canada.",
        " Integrative Systems Biology, Institut de Recherches Cliniques de Montréal, Montréal, QC, Canada.",
        " Department of Medicine, University of Montreal, Montréal, QC, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada.",
        " Ontario Institute of Cancer Research, Toronto, ON M5G 1L7, Canada.",
        " Vector Institute, Toronto, ON M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Departments of Medical Biophysics and Computer Science, University of Toronto, Toronto, Canada.",
        " Hospital for Sick Children, Toronto, Ontario, Canada.",
        " Département de Management et Technologie, Université du Québec à Montréal, Montreal, Quebec, Canada.",
        " Vector Institute, Toronto, Ontario, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Canada; The Techna Institute for the Advancement of Technology for Health, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Canada; The Techna Institute for the Advancement of Technology for Health, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Department of Medical Biophysics, University of Toronto, Canada; Ontario Institute of Cancer Research, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Vector Institute, Toronto, Canada.",
        " Department of Radiation Oncology, University of Toronto, Canada; Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Department of Radiation Oncology, University of Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Department of Radiation Oncology, University of Toronto, Canada; Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Canada; The Techna Institute for the Advancement of Technology for Health, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " National Engineering Research Center for Miniaturized Detection Systems, Northwest University, Xi'an, P. R. China. daipg@nwu.edu.cn and Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Genetics &amp; Genome Biology, SickKids Research Institute, Toronto, ON, Canada.",
        " Vector Institute, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario M5G 1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario M5T 3A1, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario M5G 1L7, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Institute of Medical Sciences, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Otolaryngology-Head and Neck Surgery, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Otolaryngology-Head and Neck Surgery and Surgical Oncology, University Health Network, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Otolaryngology-Head and Neck Surgery, Mount Sinai Hospital, Toronto, Ontario, Canada.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Insitute of Medical Sciences, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Computer Science, Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " PanCuRx Translational Research Initiative, Ontario Institute of Cancer Research (OICR), Toronto, Ontario, Canada.",
        " Informatics and Bio-computing Program, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Princess Margaret Living Biobank Core, University Health Network, Toronto, Ontario, Canada.",
        " Department of Statistical Science, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Pathology, University Health Network, University of Toronto, Toronto, Ontario, Canada.",
        " UHN Program in BioSpecimen Sciences, Department of Pathology, University Health Network, Toronto, Ontario, Canada.",
        " Transformative Pathology, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Division of Medical Oncology, Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Molecular Genetics Department, University of Toronto, Toronto, Ontario, Canada.",
        " Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada.",
        " Hepatobiliary/Pancreatic Surgical Oncology Program, University Health Network, Toronto, Ontario, Canada.",
        " University Health Network, Toronto, Ontario, Canada.",
        " Mount Sinai Hospital, Toronto, Ontario, Canada.",
        " University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Department of Immunology, University of Toronto, Toronto, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, Toronto, Canada.",
        " Joint Department of Medical Imaging, University Health Network, Toronto, Canada.",
        " Department of Biostatistics, Princess Margaret Cancer Centre, Toronto, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, M5G 2C1, Canada.",
        " Department of Biomedical Engineering, McMaster University, Toronto, L8S 4L8, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5S 3H7, Canada.",
        " Institut Universitaire de Cardiologie et de Pneumologie de Québec, Université Laval, Québec City, G1V 4G5, Canada.",
        " Montreal Clinical Research Institute (IRCM), Montréal, QC, H2W 1R7, Canada.",
        " Molecular Biology Programs, Université de Montréal, Montréal, QC, H3T 1J4, Canada.",
        " Princess Margaret Cancer Centre, Toronto, University Health Network, ON M5G 1L7, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G 1L7, Canada.",
        " Department of Pharmacology and Physiology, Université de Montréal, Montréal, QC, H3C 3J7, Canada.",
        " Department of Biochemistry and Molecular Medicine, Université de Montréal, Montréal, QC, H3C 3J7, Canada.",
        " Department of Anatomy and Cell Biology, McGill University, Montréal, QC, H3A 0C7, Canada.",
        " The Vancouver Prostate Centre, Vancouver General Hospital and Department of Urologic Sciences, The University of British Columbia, Vancouver, V6H 3Z6, BC, Canada. ywang@bccrc.ca.",
        " Department of Experimental Therapeutics, BC Cancer Research Centre, Vancouver, V5Z 1L3, BC, Canada. ywang@bccrc.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada. Hansenhe@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 2M9, ON, Canada. Hansenhe@uhnresearch.ca.",
        " Goodman Cancer Research Centre and.",
        " Princess Margaret Cancer Centre and.",
        " Department of Biochemistry.",
        " Department of Pathology and.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Departments of Medical Biophysics and Computer Science, University of Toronto, Toronto, Canada. juris@ai.utoronto.ca.",
        " Krembil Research Institute, UHN, 60 Leonard Avenue, 5KD-407, Toronto, Ontario, M5T 0S8, Canada. juris@ai.utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, M5G 2C1, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5S 3H7, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Department of Computer Science, University of Toronto, Toronto, M5T 3A1, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Ontario Institute of Cancer Research, Toronto, M5G 0A3, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Vector Institute, Toronto, M5G 1M1, Canada. benjamin.haibe.kains@utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Canada; Department of Radiation Oncology, University of Toronto, Canada; IBBME, University of Toronto, Canada; Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Canada; The Techna Institute for the Advancement of Technology for Health, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada. Electronic address: david.jaffray@rmp.uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. scott.bratman@rmp.uhn.ca bhaibeka@uhnresearch.ca.",
        " Department of Otolaryngology-Head and Neck Surgery, University of Toronto, Toronto, Ontario, Canada. xiao.zhao@mail.utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. xiao.zhao@mail.utoronto.ca.",
        " Insitute of Medical Sciences, University of Toronto, Toronto, Ontario, Canada. xiao.zhao@mail.utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, Toronto, Ontario, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada. Fei-Fei.Liu@rmp.uhn.on.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada. Lillian.Siu@uhn.ca.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, Toronto, Canada. Lillian.Siu@uhn.ca.",
        " Division of Medical Oncology and Hematology, Princess Margaret Cancer Centre, 700 University Ave, Toronto, ON, M5G 1Z5, Canada. Lillian.Siu@uhn.ca."
      ],
      "pmid": [
        "30655535",
        "30753167",
        "31481707",
        "31198954",
        "31203421",
        "31142512",
        "30416044",
        "30720033",
        "30850846",
        "31533978",
        "31558563",
        "32694814",
        "30629588",
        "31070984",
        "30867072",
        "31217513",
        "30837876",
        "31007848"
      ]
    }
  },
  "2020": {
    "UK": {
      "count": 8,
      "affiliation": [
        " Department of Surgery and Cancer, Imperial College London, London, UK.",
        " Cancer Genome Project, Wellcome Trust Sanger Institute, Hinxton, UK.",
        " Department of Haematology, University of Cambridge, Cambridge, UK.",
        " European Molecular Biology Laboratory, European Bioinformatics Institute, EMBL-EBI, Hinxton, UK.",
        " Centre for Computational Biology, Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, UK."
      ],
      "pmid": [
        "31932696",
        "33057217",
        "32286280",
        "32051610"
      ]
    },
    "the Netherlands": {
      "count": 2,
      "affiliation": [
        " Radiology and Nuclear Medicine, Maastricht University, Maastricht, The Netherlands.",
        " Department of Toxicogenomics, GROW School of Oncology and Development Biology, Maastricht University, Maastricht, The Netherlands."
      ],
      "pmid": [
        "33057217",
        "32421831"
      ]
    },
    "Lebanon": {
      "count": 14,
      "affiliation": [
        " Faculty of Medicine, Division of Genomics Innovation, American University of Beirut, Lebanon.",
        " Department of Dermatology, American University of Beirut, Lebanon.",
        " Center for Infectious Diseases Research, Faculty of Medicine, American University of Beirut, Beirut, Lebanon.",
        " Department of Pediatrics and Adolescent Medicine, Faculty of Medicine, American University of Beirut Medical Center, Beirut, Lebanon.",
        " Department of Biochemistry and Molecular Genetics, Faculty of Medicine, American University of Beirut, Beirut, Lebanon.",
        " American University of Beirut, Department of Internal Medicine, Faculty of Medicine, Beirut, Lebanon.",
        " Department of Experimental Pathology, Immunology and Microbiology, Center for Infectious Diseases Research, WHO Collaborating Center for Reference &amp; Research on Bacterial Pathogens, Faculty of Medicine, American University of Beirut, Beirut, Lebanon."
      ],
      "pmid": [
        "33103068"
      ]
    },
    "Qatar": {
      "count": 1,
      "affiliation": [
        " Division of Genomics and Translational Biomedicine, College of Health and Life Sciences, Hamad Bin Khalifa University, Doha, Qatar."
      ],
      "pmid": [
        "33103068"
      ]
    },
    "China": {
      "count": 2,
      "affiliation": [
        " The Key laboratory of Chemistry for Natural Products of Guizhou Province and Chinese Academic of Sciences, Guiyang, Guizhou, 550014, China.",
        " State Key Laboratory for Functions and Applications of Medicinal Plants, Guizhou Medical University, Guiyang, 550025, China."
      ],
      "pmid": [
        "32286280"
      ]
    },
    "Republic of Korea": {
      "count": 1,
      "affiliation": [
        " Neurosurgery, Brain Tumor Center, Severance Hospital, Yonsei University College of Medicine, Seoul, Republic of Korea."
      ],
      "pmid": [
        "32286280"
      ]
    },
    "Egypt": {
      "count": 1,
      "affiliation": [
        " Faculty of Computer and Informatics, Benha University, Benha, Egypt."
      ],
      "pmid": [
        "32826891"
      ]
    },
    "Germany": {
      "count": 6,
      "affiliation": [
        " European Molecular Biology Laboratory, Genome Biology Unit, Heidelberg, Germany.",
        " Division of Applied Bioinformatics, German Cancer Research Center, Heidelberg, Germany.",
        " National Center for Tumor Diseases (NCT), Heidelberg, Germany.",
        " German Cancer Consortium (DKTK), Core Center Heidelberg, Heidelberg, Germany.",
        " Division of Applied Bioinformatics, German Cancer Research Center, Heidelberg, Germany. roma.kur@gmail.com.",
        " Faculty of Biosciences, Heidelberg University, Heidelberg, Germany. roma.kur@gmail.com."
      ],
      "pmid": [
        "33057217",
        "32071383"
      ]
    },
    "Canada": {
      "count": 235,
      "affiliation": [
        " PanCuRx Translational Research Initiative, Ontario Institute for Cancer Research, Toronto, Ontario, Canada. steven.gallinger@uhn.ca.",
        " Hepatobiliary/Pancreatic Surgical Oncology Program, University Health Network, Toronto, Ontario, Canada. steven.gallinger@uhn.ca.",
        " Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada. steven.gallinger@uhn.ca.",
        " Department of Surgery, University of Toronto, Toronto, Ontario, Canada. steven.gallinger@uhn.ca.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada. faiyaz.notta@gmail.com.",
        " PanCuRx Translational Research Initiative, Ontario Institute for Cancer Research, Toronto, Ontario, Canada. faiyaz.notta@gmail.com.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. faiyaz.notta@gmail.com.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada. Mathieu.Lupien@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 2M9, ON, Canada. Mathieu.Lupien@uhnresearch.ca.",
        " Ontario Institue for Cancer Research, Toronto, M5G 2M9, ON, Canada. Mathieu.Lupien@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada. Cheryl.Arrowsmith@uhnresearch.ca.",
        " Structural Genomics Consortium, University of Toronto, Toronto, ON, M5G 1L7, Canada. Cheryl.Arrowsmith@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 2M9, ON, Canada. Cheryl.Arrowsmith@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. mathieu.lupien@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada. bhaibeka@uhnresearch.ca.",
        " Toronto General Research Institute, University Health Network, 67 College Street, Toronto, ON, M5G 2M1, Canada. eldad.zacksenhaus@utoronto.ca.",
        " Department of Laboratory Medicine &amp; Pathobiology, University of Toronto, Toronto, ON, Canada. eldad.zacksenhaus@utoronto.ca.",
        " Department of Medicine, University of Toronto, Toronto, ON, Canada. eldad.zacksenhaus@utoronto.ca.",
        " Division of Neurosurgery, Department of Surgery, St. Michael's Hospital, Toronto, ON, Canada. zadzso@gmail.com.",
        " Division of Neurosurgery, Department of Surgery, St. Michael's Hospital, Toronto, ON, Canada. alex.landry@mail.utoronto.ca.",
        " University Health Network, Ontario Cancer Institute/Princess Margaret Cancer Centre, Toronto, Ontario, Canada. Ming.Tsao@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada; Ontario Institute for Cancer Research, Toronto, ON, Canada. Electronic address: trevor.pugh@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada; Ontario Institute for Cancer Research, Toronto, ON, Canada; Department of Computer Science, University of Toronto, Toronto, ON, Canada; Vector Institute, Toronto, ON, Canada. Electronic address: bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada. pohashi@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 610 University Avenue, Suite 5-718, Toronto, Ontario, M5G 2M9, Canada. lillian.siu@uhn.ca.",
        " Division of Medical Oncology and Hematology, University of Toronto, Toronto, Ontario, Canada. lillian.siu@uhn.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. trevor.pugh@utoronto.ca.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada. trevor.pugh@utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, TMDT, Room 9-305, Toronto, Ontario, M5G 1L7, Canada. trevor.pugh@utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. The Techna Institute for the Advancement of Technology for Health, Toronto, Ontario, Canada. Author to whom any correspondence should be addressed.",
        " University Health Network, Ontario Cancer Institute/Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Division of Medical Oncology and Hematology, Princess Margaret Cancer Centre, University of Toronto, Toronto, Ontario, Canada.",
        " UHN Program in BioSpecimen Sciences, University Health Network, Toronto, Ontario, Canada.",
        " Research Institute of the McGill University Health Centre, Montreal, Quebec, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Structural Genomics Consortium, University of Toronto, Toronto, ON, M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, M5G 1L7, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, M5G 2M9, ON, Canada.",
        " The Campbell Family Institute for Breast Cancer Research, Princess Margaret Cancer Centre, Toronto, ON, M5G 2M9, Canada.",
        " Goodman Cancer Research Centre, McGill University, Montreal, QC, H3A 1A3, Canada.",
        " Princess Margaret Cancer Centre, STTARR Innovation Facility, Toronto, ON, Canada.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain tumor Research Centre, The Hospital for Sick Children, Toronto, ON, M5G 0A4, Canada.",
        " Division of Neurosurgery, University of Toronto, Toronto, ON, M5S 1A8, Canada.",
        " Departments of Molecular Genetics and Surgery, University of Toronto, Toronto, ON, M5S1A8, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, M5T 3A1, ON, Canada.",
        " Ontario Institue for Cancer Research, Toronto, M5G 2M9, ON, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, ON, Canada.",
        " Institute for Research in Immunology and Cancer, Université de Montréal, Montréal, Quebec, Canada.",
        " Faculté de Pharmacie, Université de Montréal, Montréal, Quebec, Canada.",
        " Goodman Cancer Research Centre, McGill University, Montréal, Quebec, Canada.",
        " Structural Genomics Consortium, Toronto, Ontario, Canada.",
        " Department of Computer Sciences, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Peter Munk Cardiac Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Ontario, Canada.",
        " SickKids Research Institute, Toronto, Ontario, Canada.",
        " Child and Brain Development Program, CIFAR, Toronto, Ontario, Canada.",
        " Department of Statistics, University of British Columbia, Vancouver, British Columbia, Canada.",
        " BC Children's Hospital Research Institute, Vancouver, British Columbia, Canada.",
        " McGill University, Montreal, Quebec, Canada.",
        " Montreal Institute for Learning Algorithms, Quebec, Canada.",
        " CHU Sainte-Justine Research Centre, Montreal, Canada.",
        " Department of Microbiology, Infectious Diseases and Immunology, Université de Montréal, Montreal, QC, Canada.",
        " Department of Family and Community Medicine, University of Toronto, Toronto, ON, Canada.",
        " Canadian Centers for Regenerative Therapy, Toronto, ON, Canada.",
        " IntelliStem Technologies Inc., Toronto, ON, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " Department of Pharmacology and Physiology, Université de Montréal, Montreal, QC, Canada.",
        " Molecular Biology Program, Université de Montréal, Montreal, QC, Canada.",
        " Department of Microbiology and Immunology, McGill University, Montreal, QC, Canada.",
        " Department of Medical Biophysics, Princess Margaret Cancer Centre, University of Toronto, Toronto, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Integrative System Biology, Institut de Recherches Cliniques de Montréal (IRCM), Montréal, QC, Canada.",
        " Toronto General Research Institute, University Health Network, 67 College Street, Toronto, ON, M5G 2M1, Canada.",
        " Department of Laboratory Medicine &amp; Pathobiology, University of Toronto, Toronto, ON, Canada.",
        " Developmental &amp; Stem Cell Biology Program, The Hospital for Sick Children, Toronto, ON, Canada.",
        " Faculty of Medicine, department of surgery, McGill University, Quebec, Canada.",
        " Department of Pathology &amp; Laboratory Medicine, Division of Anatomical Pathology, Dalhousie University, Halifax, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Vector Institute, and Ontario Institute For Cancer Research, Toronto, ON, Canada.",
        " The Arthur and Sonia Labatt Brain Tumour Research Centre, The Hospital for Sick Children, Toronto, ON, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Division of Neurosurgery, Department of Surgery, St. Michael's Hospital, Toronto, ON, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, Ontario, Canada.",
        " Department of Immunology, University of Toronto, Toronto, Ontario, Canada.",
        " Division of Gynecologic Oncology, University Health Network, Toronto, Ontario, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University Health Network, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 0A3, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G 1L7, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, ON M5G 1L7, Canada.",
        " Department of Supportive Care, Princess Margaret Cancer Centre, Toronto, Canada.",
        " Department of Nutritional Sciences, University of Toronto, Toronto, Canada.",
        " Department of Medicine, Queen's University, Kingston, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Ontario Institute of Cancer Research, Toronto, ON, Canada.",
        " Vector Institute, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, M5G 1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, M5T 3A1, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, M5G 1L7, Canada.",
        " The Goodman Cancer Research Centre of McGill University, Montreal, Quebec, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " PanCuRx Translational Research Initiative, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Genomics Technology Program, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Wallace McCain Centre for Pancreatic Cancer, Department of Medical Oncology, Princess Margaret Centre University Health Network, University of Toronto, Toronto, Ontario, Canada.",
        " Hepatobiliary/Pancreatic Surgical Oncology Program, University Health Network, Toronto, Ontario, Canada.",
        " Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada.",
        " Department of Pathology, University Health Network and University of Toronto, Toronto, Ontario, Canada.",
        " Diagnostic Development, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Pancreas Centre BC, Vancouver, British Columbia, Canada.",
        " Department of Medical Oncology, BC Cancer, Vancouver, British Columbia, Canada.",
        " Department of Pathology and Laboratory Medicine, Vancouver General Hospital, Vancouver, British Columbia, Canada.",
        " Canada's Michael Smith Genome Sciences Centre, Vancouver, British Columbia, Canada.",
        " Department of Medical Genetics, University of British Columbia, Vancouver, British Columbia, Canada.",
        " Bioinformatics, Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario M5G 0A3, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario M5T 3A1, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, 610 University Avenue, Suite 5-718, Toronto, Ontario, M5G 2M9, Canada.",
        " Division of Medical Oncology and Hematology, University of Toronto, Toronto, Ontario, Canada.",
        " Laboratory Medicine Program, University Health Network, Toronto, Ontario, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, Canada.",
        " Susan Leslie Clinic for Neuroendocrine Cancer, Sunnybrook Odette Cancer Center, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. The Techna Institute for the Advancement of Technology for Health, Toronto, Ontario, Canada. Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON Canada.",
        " Vector Institute, Toronto, ON Canada.",
        " Genetics and Genome Biology, Hospital for Sick Children, Toronto, ON Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON Canada."
      ],
      "pmid": [
        "32051610",
        "32826891",
        "32546577",
        "33057217",
        "32286280",
        "33093491",
        "31694835",
        "32937114",
        "31964625",
        "31851961",
        "32345369",
        "31932696",
        "33103068",
        "32157112",
        "32421831",
        "33447694",
        "33033492",
        "32071383",
        "32051610",
        "32442307",
        "31683260",
        "32566759"
      ]
    },
    "USA": {
      "count": 35,
      "affiliation": [
        " Department of Pharmacology and Cancer Biology, Duke University School of Medicine, Durham, North Carolina.",
        " Lustgarten Foundation Pancreatic Cancer Research Laboratory, Cold Spring Harbor, NY, USA.",
        " Artificial Intelligence in Medicine (AIM) Program, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA.",
        " Radiation Oncology and Radiology, Dana-Farber Cancer Institute, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA.",
        " Department of Epidemiology and Biostatistics and Institute for Implementation Science in Population Health, CUNY Graduate School of Public Health and Health Policy, New York, NY, USA.",
        " Department of Genetics, Stanford University School of Medicine, Stanford, CA, USA.",
        " Department of Computer Science, Stanford University, Stanford, CA, USA.",
        " Dept. of Systems Pharmacology and Translational Therapeutics, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA, USA.",
        " Childhood Cancer Data Lab, Alex's Lemonade Stand Foundation, Philadelphia, PA, USA.",
        " Department of Electrical Engineering and Computer Science, Massachusetts Institute of Technology, Cambridge, MA, USA.",
        " Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA.",
        " Department of Statistics, Stanford University School of Humanities and Sciences, Stanford, CA, USA.",
        " Department of Biomedical Data Science, Stanford University School of Medicine, Stanford, CA, USA.",
        " Department of Medicine, Stanford University School of Medicine, Stanford, CA, USA.",
        " Meta-Research Innovation Center at Stanford (METRICS), Stanford, CA, USA.",
        " Department of Epidemiology and Population Health, Stanford University School of Medicine, Stanford, CA, USA.",
        " Department of Biostatistics, Harvard T.H Chan School of Public Health, Boston, MA, USA.",
        " Channing Division of Network Medicine, Brigham and Women's Hospital, Boston, MA, USA.",
        " Department of Data Science, Dana-Farber Cancer Institute, Boston, MA, USA.",
        " Cardiovascular Imaging Research Center, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA.",
        " Cold Spring Harbor Laboratory, Cold Spring Harbor, NY, USA.",
        " Department of Surgery, University of California San Diego, NCI-designated Comprehensive Cancer Center, La Jolla, CA, USA.",
        " Illumina, Inc., San Diego, United States.",
        " Department of Biostatistics and Computational Biology, Dana Farber Cancer Institute, Harvard Medical School, Boston, MA, United States.",
        " Department of Pathology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States.",
        " Department of Radiation Oncology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States.",
        " Department of Biostatistics, Harvard T.H. Chan School of Public Health, Boston, MA, United States.",
        " Department of Biostatistics, Harvard T.H. Chan School of Public Health, Boston, United States.",
        " Pediatric Hematology-Oncology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States.",
        " Department of Hematology/Oncology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States.",
        " Department of Orthopaedic Surgery, UCLA, Los Angeles, CA, United States.",
        " Department of Orthopaedic Surgery, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States.",
        " Department of Orthopaedic Surgery, Massachusetts General Hospital, Harvard Medical School, Boston, MA, United States. dspentzos@mgh.harvard.edu."
      ],
      "pmid": [
        "32157112",
        "31932696",
        "33057217",
        "32051610",
        "32546577"
      ]
    }
  },
  "2021": {
    "the Netherlands": {
      "count": 1,
      "affiliation": [
        " Julius Center for Health Sciences and Primary Care, University Medical Center Utrecht, Utrecht University, Utrecht, the Netherlands."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Australia": {
      "count": 3,
      "affiliation": [
        " Food &amp; Mood Centre, The Institute for Mental and Physical Health and Clinical Translation, Deakin University, Geelong, Victoria, Australia.",
        " Hypertension Research Laboratory, School of Biological Sciences, Faculty of Science, Monash University, Melbourne, Victoria, Australia.",
        " Australian Institute for Bioengineering and Nanotechnology, University of Queensland, Brisbane, Queensland, Australia."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "UK": {
      "count": 4,
      "affiliation": [
        " Department of Metabolism, Digestion and Reproduction, Faculty of Medicine, Imperial College London, London, UK.",
        " European Molecular Biology Laboratory, European Bioinformatics Institute, Wellcome Genome Campus, Hinxton, UK.",
        " Oxford e-Research Centre, Department of Engineering Science, University of Oxford, Oxford, UK.",
        " Department of Sociology, Leverhulme Centre for Demographic Science, University of Oxford, Oxford, UK."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Denmark": {
      "count": 1,
      "affiliation": [
        " Novo Nordisk Foundation Center for Basic Metabolic Research, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, Denmark."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Italy": {
      "count": 4,
      "affiliation": [
        " Department CIBIO, University of Trento, Trento, Italy.",
        " HK3 Lab, Rovereto, Italy.",
        " Department of Experimental Oncology, Istituto di Ricovero e Cura a Carattere Scientifico-Istituto Europeo di Oncologia, Milan, Italy.",
        " Department of Agricultural Sciences, University of Naples Federico II, Portici, Italy."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Ireland": {
      "count": 5,
      "affiliation": [
        " Department of Psychiatry and Neurobehavioural Science, and APC Microbiome Ireland, University College Cork, Cork, Ireland.",
        " Teagasc Food Research Centre-Moorepark, Cork, Ireland.",
        " APC Microbiome Ireland, University College Cork, Cork, Ireland.",
        " VistaMilk, Cork, Ireland.",
        " Department of Anatomy and Neuroscience, University College Cork, Cork, Ireland."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Spain": {
      "count": 2,
      "affiliation": [
        " Institute of Agrochemistry and Food Technology-National Research Council, Valencia, Spain.",
        " Clinical Bioinformatics Area, Hospital Virgen del Rocio, Sevilla, Spain."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Israel": {
      "count": 4,
      "affiliation": [
        " Immunology Department, Weizmann Institute of Science, Rehovot, Israel.",
        " Azrieli Faculty of Medicine, Bar Ilan University, Safed, Israel.",
        " Department of Computer Science, Weizmann Institute of Science, Rehovot, Israel.",
        " Department of Immunology, Weizmann Institute of Science, Rehovot, Israel."
      ],
      "pmid": [
        "34789871",
        "33594052"
      ]
    },
    "Germany": {
      "count": 8,
      "affiliation": [
        " Microbiome and Cancer Division, Deutsches Krebsforschungszentrum, Heidelberg, Germany.",
        " Experimental and Clinical Research Center, Max Delbrück Center for Molecular Medicine and Charité University Hospital, Berlin, Germany.",
        " Institute of Clinical Molecular Biology, Kiel University, Kiel, Germany.",
        " Department of Computational Biology of Infection Research, Helmholtz Centre for Infection Research, Brunswick, Germany.",
        " Institute of Clinical Molecular Biology, Christian Albrechts University of Kiel, Kiel, Germany.",
        " Structural and Computational Biology Unit, European Molecular Biology Laboratory, Heidelberg, Germany.",
        " Experimental Pediatric Oncology, University Children's Hospital, Cologne, Germany.",
        " Center for Molecular Medicine Cologne, Medical Faculty, University of Cologne, Cologne, Germany."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Colombia": {
      "count": 1,
      "affiliation": [
        " Vidarium-Nutrition, Health and Wellness Research Center, Grupo Empresarial Nutresa, Medellin, Colombia."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Belgium": {
      "count": 1,
      "affiliation": [
        " Department of Microbiology and Immunology, Rega institute, KU Leuven and VIB Center for Microbiology, Leuven, Belgium."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "France": {
      "count": 3,
      "affiliation": [
        " Gastroenterology Department, Centre de Recherche Saint-Antoine, INSERM, Assistance Publique-Hôpitaux de Paris, Saint Antoine Hospital, Sorbonne Université, Paris, France.",
        " Pulmonology Department, Hôpitaux Universitaires de Strasbourg, 67200 Strasbourg, France.",
        " Laboratory of Molecular Mechanisms of the Stress Response and Pathologies, INSERM U1113, 3 Avenue Molière, 67200 Strasbourg, France."
      ],
      "pmid": [
        "34789871",
        "34788078"
      ]
    },
    "Luxembourg": {
      "count": 2,
      "affiliation": [
        " Luxembourg Centre for Systems Biomedicine, University of Luxembourg, Esch-sur-Alzette, Luxembourg.",
        " Department of Life Sciences and Medicine, Faculty of Science, Technology and Medicine, University of Luxembourg, Esch-sur-Alzette, Luxembourg."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Japan": {
      "count": 1,
      "affiliation": [
        " Department of Life Science and Technology, Tokyo Institute of Technology, Tokyo, Japan."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Brazil": {
      "count": 2,
      "affiliation": [
        " Center for Molecular Biology and Genetic Engineering, University of Campinas (UNICAMP), Campinas, Brazil.",
        " The Structural Genomics Consortium, University of Campinas (UNICAMP), Campinas, Brazil."
      ],
      "pmid": [
        "33579912"
      ]
    },
    "Sweden": {
      "count": 1,
      "affiliation": [
        " Karolinska Institute, Stockholm, Sweden."
      ],
      "pmid": [
        "33594052"
      ]
    },
    "Finland": {
      "count": 1,
      "affiliation": [
        " Institute for Molecular Medicine Finland, University of Helsinki, Helsinki, Finland."
      ],
      "pmid": [
        "34789871"
      ]
    },
    "Iran": {
      "count": 10,
      "affiliation": [
        " Department of Biomedical Engineering, Amirkabir University of Technology, Tehran, Iran.",
        " Department of Medical Physics, School of Medicine, Iran university of Medical Sciences, Tehran, Iran.",
        " Department of Infectious Diseases, Firoozgar Hospital, Iran University of Medical Sciences, Tehran, Iran.",
        " Department of Radiology, Shariati Hospital, Tehran University of Medical Sciences, Tehran, Iran.",
        " Department of Radiology and Golestan Rheumatology Research Center, Golestan University of Medical Sciences, Gorgan, Iran.",
        " Department of Internal Medicine, Iran University of Medical Sciences, Tehran, Iran.",
        " Department of Radiology, Iran University of Medical Sciences, Tehran, Iran.",
        " Health Management and Economics Research Center, Iran University of Medical Sciences, Tehran, Iran.",
        " Department of Medical Biotechnology, School of Advanced Medical Sciences, Tabriz University of Medical Sciences, Tabriz, Iran.",
        " Digestive Disease Research Center, Tehran University of Medical Sciences, Tehran, Iran."
      ],
      "pmid": [
        "33603193"
      ]
    },
    "Vietnam": {
      "count": 1,
      "affiliation": [
        " Institute of Research and Development, Duy Tan University, Da Nang, Vietnam."
      ],
      "pmid": [
        "33603193"
      ]
    },
    "China": {
      "count": 4,
      "affiliation": [
        " College of Pharmaceutical Sciences, Zhejiang University, Hangzhou, China.",
        " State Key Laboratory of Genetic Engineering, Human Phenome Institute, School of Life Sciences and Shanghai Cancer Center, Fudan University, Shanghai, China.",
        " GigaScience Database, BGI Hong Kong, Hong Kong, China.",
        " Crown Bioscience Taicang Inc., No.6 Beijing West Road, Taicang, Jiangsu 215400, P. R. China."
      ],
      "pmid": [
        "34789871",
        "34788078"
      ]
    },
    "Canada": {
      "count": 194,
      "affiliation": [
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Departments of Surgery and Oncology, Cumming School of Medicine, University of Calgary, Calgary, AB, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, ON M5G 1L7, Canada.",
        " Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, ON M5T 3L9, Canada.",
        " Donnelly Centre, University of Toronto, Toronto, ON M5S 3E1, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, ON M5S 1A8, Canada.",
        " Donnelly Centre, University of Toronto, Toronto, ON M5S 3E1, Canada; Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada; Vector Institute, Toronto, ON M5G 1M1, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, ON M5G 1L7, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Department of Physics, University of Toronto, Toronto, ON M5S 1A7, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada; Clinical Genomics Program, Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 2C1, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, ON M5G 1L7, Canada; Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada; Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Department of Biology, University of British Columbia-Okanagan Campus, Kelowna, British Columbia, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Pharmacology, Dalhousie University, Halifax, Nova Scotia, Canada.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain Tumor Research Centre, The Hospital for Sick Children, Toronto, ON, Canada.",
        " Structural Genomics Consortium, University of Toronto, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada.",
        " Institute for Research in Immunology and Cancer, Université de Montréal, Montreal, QC, Canada.",
        " RNomics Platform, Université de Sherbrooke, Sherbrooke, QC, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada.",
        " The Donnelly Centre, University of Toronto, Toronto, ON, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, ON, Canada.",
        " Department of Pharmacology and Toxicology, University of Toronto, Toronto, ON, Canada.",
        " Hotchkiss Brain Institute, Cumming School of Medicine, University of Calgary, Calgary, AB, Canada.",
        " Department of Cell Biology and Anatomy, University of Calgary, Calgary, AB, Canada.",
        " Division of Neurosurgery, Department of Surgery, University of Toronto, Toronto, ON, Canada.",
        " Division of Neurosurgery, Toronto Western Hospital, University Health Network, Toronto, ON, Canada.",
        " Division of Neurosurgery, Department of Surgery, St. Michael's Hospital, Toronto, ON, Canada.",
        " The Arthur and Sonia Labatt Brain Tumour Research Centre, The Hospital for Sick Children, Toronto, ON, Canada.",
        " Department of Medical Imaging, St. Michael's Hospital, University of Toronto, Toronto, ON, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada.",
        " Vector Institute, Toronto, ON, Canada.",
        " Clark H. Smith Brain Tumor Centre, Cumming School of Medicine, University of Calgary, Calgary, AB, Canada.",
        " Department of Immunology, University of Toronto, Toronto, ON, Canada.",
        " Division of Medical Oncology &amp; Haematology, Princess Margaret Cancer Centre, University of Health Network, Department of Medicine, University of Toronto, Toronto, ON, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON, Canada.",
        " The Donnelly Centre, University of Toronto, Toronto, ON, Canada.",
        " Faculty of Pharmaceutical Sciences, The University of British Columbia, Vancouver, Canada.",
        " The Hospital for Sick Children, Toronto, ON, Canada.",
        " Département AOTI, Université du Québec à Montréal, Montréal, QC H2X3X2, Canada.",
        " Group for Research in Decision Analysis (GERAD), Montreal, QC H3T1J4, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON M5S2E4, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, ON M5G1M1, Canada.",
        " Hospital for Sick Children, Toronto, ON M5G1X8, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5G1L7, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, ON M5S1A8, Canada.",
        " Department of Physiology, University of Toronto, Toronto, ON M5G1L7, Canada.",
        " Department of Surgery, Toronto General Hospital, Toronto, ON M5G2C4, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G1L7, Canada.",
        " CIFAR, Toronto, ON M5G1M1, Canada.",
        " School of Computing Science, Simon Fraser University, Burnaby, British Columbia, Canada.",
        " Vancouver Prostate Center, Vancouver, British Columbia, Canada.",
        " Princess Margaret Cancer Centre, Toronto, Ontario, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada; Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Joint Department of Medical Imaging, University of Toronto, Toronto, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Faculty of Medicine, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Department of Medicine, University of Toronto, Toronto, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Canada; Department of Computer Science, University of Toronto, Toronto, Canada; Ontario Institute for Cancer Research, Toronto, Canada; Vector Institute for Artificial Intelligence, Toronto, Canada; Biostatistics Division, Dalla Lana School of Public Health, Toronto, Canada.",
        " Sunnybrook Research Institute, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, Toronto, ON, M5G 1L7, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, M5G 1L7, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON, M5T 3A1, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON, M5G 1L7, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, Ontario, Canada.",
        " The Donnelly Centre, University of Toronto, Toronto, Ontario, Canada.",
        " Leslie Dan Faculty of Pharmacy, University of Toronto, Toronto, Ontario, Canada.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain Tumor Research Centre, The Hospital for Sick Children, Toronto, Ontario, Canada.",
        " Division of Neurosurgery, St. Michael's Hospital, Toronto, Ontario, Canada.",
        " Department of Cell Biology and Anatomy, University of Calgary, Calgary, Alberta, Canada.",
        " Arnie Charbonneau Cancer Institute and Hotchkiss Brain Institute, University of Calgary, Calgary, Alberta, Canada.",
        " Canada's Michael Smith Genome Sciences Centre, British Columbia Cancer, Vancouver, British Columbia, Canada.",
        " Department of Medical Genetics, University of British Columbia, Vancouver, British Columbia, Canada.",
        " Division of Neurosurgery, Department of Surgery, University of Toronto, Toronto, Ontario, Canada.",
        " Division of Neurosurgery, Toronto Western Hospital, University Health Network, Toronto, Ontario, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada.",
        " Department of Biochemistry, University of Toronto, Toronto, Ontario, Canada.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, Ontario, Canada.",
        " Techna Institute, University Health Network, Toronto, Ontario, Canada.",
        " Vector Institute, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University of Toronto, Toronto, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain tumor Research Centre, The Hospital for Sick Children, Toronto, Canada.",
        " Clark Smith Brain Tumour Centre, Arnie Charbonneau Cancer Institute, University of Calgary, Calgary, Canada.",
        " Alberta Children's Hospital Research Institute, University of Calgary, Calgary, Canada.",
        " Department of Biochemistry and Molecular Biology, Cumming School of Medicine, University of Calgary, Calgary, Canada.",
        " Leslie Dan Faculty of Pharmacy, University of Toronto, Toronto, Canada.",
        " Hotchkiss Brain Institute, University of Calgary, Calgary, Canada.",
        " Department of Cell Biology &amp; Anatomy, University of Calgary, Calgary, Canada.",
        " Institute of Biomaterials and Biomedical Engineering, University of Toronto, Toronto, Canada.",
        " Department of Pathology and Laboratory Medicine, University of Calgary, Calgary, Canada.",
        " Division of Neurosurgery, University of Toronto, Toronto, Canada.",
        " Departments of Molecular Genetics and Surgery, University of Toronto, Toronto, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Canada.",
        " Vector Institute, Toronto, Canada.",
        " Department of Physiology &amp; Pharmacology, University of Calgary, Calgary, Canada.",
        " Department of Biochemistry, Faculty of Medicine, University of Toronto, Toronto, Canada.",
        " Radiation Medicine Program, Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 2CI, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5J 1L7, Canada.",
        " Department of Radiation Oncology, University of Toronto, Toronto, ON M5T 1P5, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada.",
        " Vector Institute, Toronto, ON M5G 1M1, Canada.",
        " Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, ON M5T 3L9, Canada; Department of Molecular Genetics, University of Toronto, Toronto, ON M5S 1A8, Canada. Electronic address: mrsantos@lunenfeld.ca.",
        " Department of Physics, University of Toronto, Toronto, ON M5S 1A7, Canada; Institute of Biomaterials and Biomedical Engineering, University of Toronto, Toronto, ON M5S 3E1, Canada. Electronic address: goyal@physics.utoronto.ca.",
        " Donnelly Centre, University of Toronto, Toronto, ON M5S 3E1, Canada; Department of Molecular Genetics, University of Toronto, Toronto, ON M5S 1A8, Canada; Institute of Biomaterials and Biomedical Engineering, University of Toronto, Toronto, ON M5S 3E1, Canada. Electronic address: j.moffat@utoronto.ca.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, ON M5G 1L7, Canada; Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, ON M5S 1A8, Canada; Department of Surgery, University Health Network, Toronto, ON M5G 1L7, Canada. Electronic address: cobrien@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada; Ontario Institute for Cancer Research, Toronto, Ontario, Canada; Department of Computer Science, University of Toronto, Toronto, Ontario, Canada; Vector Institute, Toronto, Ontario, Canada. Electronic address: benjamin.haibe-kains@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Department of Medicine, University of Toronto, Toronto, Canada. Electronic address: lillian.siu@uhn.ca.",
        " Structural Genomics Consortium, University of Toronto, Toronto, ON, Canada. takis.prinos@utoronto.ca.",
        " Structural Genomics Consortium, University of Toronto, Toronto, ON, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain Tumor Research Centre, The Hospital for Sick Children, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " Department of Molecular Genetics, University of Toronto, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " Division of Neurosurgery, Department of Surgery, University of Toronto, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " The Arthur and Sonia Labatt Brain Tumour Research Centre, The Hospital for Sick Children, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " Division of Neurosurgery, The Hospital for Sick Children, Toronto, ON, Canada. peter.dirks@sickkids.ca.",
        " Department of Molecular Genetics, University of Toronto, Toronto, Ontario, Canada. peter.dirks@sickkids.ca.",
        " Developmental and Stem Cell Biology Program and Arthur and Sonia Labatt Brain Tumor Research Centre, The Hospital for Sick Children, Toronto, Ontario, Canada. peter.dirks@sickkids.ca.",
        " Division of Neurosurgery, Department of Surgery, University of Toronto, Toronto, Ontario, Canada. peter.dirks@sickkids.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. lillian.siu@uhn.ca.",
        " Division of Medical Oncology &amp; Haematology, Princess Margaret Cancer Centre, University of Health Network, Department of Medicine, University of Toronto, Toronto, ON, Canada. lillian.siu@uhn.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. trevor.pugh@utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. trevor.pugh@utoronto.ca.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada. trevor.pugh@utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. trevor.pugh@utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. trevor.pugh@utoronto.ca.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada. trevor.pugh@utoronto.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Aaron.Schimmer@uhn.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Ontario Institute for Cancer Research, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Vector Institute, Toronto, ON, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. bhaibeka@uhhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhhnresearch.ca.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada. bhaibeka@uhhnresearch.ca.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada. bhaibeka@uhhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada. Linda.Penn@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, Canada. Linda.Penn@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, Toronto, ON, M5G 1L7, Canada. mathieu.lupien@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON, M5G 1L7, Canada. mathieu.lupien@uhnresearch.ca.",
        " Ontario Institute for Cancer Research, Toronto, ON, M5G 1L7, Canada. mathieu.lupien@uhnresearch.ca.",
        " Department of Molecular Genetics, University of Toronto, Toronto, Ontario, Canada. gary.bader@utoronto.ca.",
        " The Donnelly Centre, University of Toronto, Toronto, Ontario, Canada. gary.bader@utoronto.ca.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada. gary.bader@utoronto.ca."
      ],
      "pmid": [
        "34534465",
        "33417860",
        "34789871",
        "33579912",
        "34446728",
        "33594052",
        "34788078",
        "34382071",
        "34616866",
        "32665698",
        "34608132",
        "33479238",
        "35122077",
        "34258406",
        "33603193",
        "33427645",
        "34066857",
        "33930766",
        "34129820"
      ]
    },
    "USA": {
      "count": 83,
      "affiliation": [
        " Department of Pathology, Johns Hopkins University, Baltimore, MD 21231, USA.",
        " Lester and Sue Smith Breast Center, Baylor College of Medicine, Houston, TX 77030, USA; Department of Molecular and Human Genetics, Baylor College of Medicine, Houston, TX 77030, USA.",
        " Department of Medicine, Washington University in St. Louis, St. Louis, MO 631110, USA; McDonnell Genome Institute, Washington University in St. Louis, St. Louis, MO 63108, USA.",
        " Broad Institute of Massachusetts Institute of Technology and Harvard, Cambridge, MA 02142, USA.",
        " Department of Pathology, University of Michigan, Ann Arbor, MI 48109, USA.",
        " The Sidney Kimmel Comprehensive Cancer Center, Johns Hopkins University, Baltimore, MD 21287, USA.",
        " Department of Oncology, Johns Hopkins University, Baltimore, MD 21205, USA.",
        " Sema4, a Mount Sinai venture, Stamford, CT 06902, USA.",
        " Institute for Systems Genetics, NYU Grossman School of Medicine, New York, NY 10016, USA; Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York, NY 10016, USA.",
        " Leidos Biomedical Research Inc., Frederick National Laboratory for Cancer Research, Frederick, MD 21702, USA.",
        " Van Andel Research Institute, Grand Rapids, MI 49503, USA.",
        " Department of Pathology, Memorial Sloan Kettering Cancer Center, New York, NY 10065, USA; Human Oncology and Pathogenesis Program, Memorial Sloan Kettering Cancer Center, New York, NY 10065, USA.",
        " Department of Computational Medicine and Bioinformatics, University of Michigan, Ann Arbor, MI 48109, USA.",
        " Office of Cancer Clinical Proteomics Research, National Cancer Institute, Bethesda, MD 20892, USA.",
        " Department of Pathology, Johns Hopkins University, Baltimore, MD 21231, USA; The Sidney Kimmel Comprehensive Cancer Center, Johns Hopkins University, Baltimore, MD 21287, USA.",
        " Department of Pathology, Johns Hopkins University, Baltimore, MD 21231, USA; The Sidney Kimmel Comprehensive Cancer Center, Johns Hopkins University, Baltimore, MD 21287, USA; The Sol Goldman Pancreatic Cancer Research Center, Johns Hopkins University, Baltimore, MD 21231, USA.",
        " Donnelly Centre, University of Toronto, Toronto, ON M5S 3E1, Canada; Department of Molecular Genetics, University of Toronto, Toronto, ON M5S 1A8, Canada; Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada; Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada; Vector Institute, Toronto, ON M5G 1M1, Canada; Computational and Systems Biology Program, Memorial Sloan Kettering Cancer Center, New York, NY 10065, USA.",
        " CUNY Graduate School of Public Health and Health Policy, Institute for Implementation Science in Public Health, New York, NY, USA.",
        " University of North Carolina at Chapel Hill, Chapel Hill, NC, USA.",
        " Division of Hematology and Division of Bone Marrow Transplantation, Department of Medicine, and Department of Genetics, Stanford University, Stanford, CA, USA.",
        " Department of Biochemistry and Molecular Biology, Pennsylvania State University, University Park, PA, USA.",
        " Division of Gastroenterology and Hepatology, Department of Medicine, Cedars-Sinai Medical Center, Los Angeles, CA, USA.",
        " Genentech, South San Francisco, CA, USA.",
        " Center for Microbiome Engineering and Data Analysis, Department of Microbiology and Immunology, Virginia Commonwealth University, Richmond, VA, USA.",
        " University of Pennsylvania, Philadelphia, PA, USA.",
        " F. Widjaja Foundation Inflammatory Bowel and Immunobiology Research Institute, Cedars-Sinai Medical Center, Los Angeles, CA, USA.",
        " School of Public Health, University of Minnesota, Minneapolis, MN, USA.",
        " Department of Bioinformatics and Genomics, University of North Carolina at Charlotte, Charlotte, NC, USA.",
        " Department of Pediatrics and Scripps Institution of Oceanography, University of California San Diego, La Jolla, CA, USA.",
        " Department of Dermatology, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA, USA.",
        " Department of Pathology and Immunology, Washington University School of Medicine, St. Louis, MO, USA.",
        " McCourt School of Public Policy, Georgetown University, Washington, DC, USA.",
        " Department of Statistics, Stanford University, Stanford, CA, USA.",
        " Division of Digestive Diseases, David Geffen School of Medicine at UCLA, Los Angeles, CA, USA.",
        " Department of Medical Informatics and Clinical Epidemiology, Oregon Health &amp; Science University, Portland, OR, USA.",
        " Center for Microbiome Innovation, University of California San Diego, La Jolla, CA, USA.",
        " Department of Computer Science and Engineering, University of Minnesota, Minneapolis, MN, USA.",
        " Biotechnology Institute, University of Minnesota, Saint Paul, MN, USA.",
        " Division of Infectious Diseases, Massachusetts General Hospital, Boston, MA, USA.",
        " University of Maryland School of Medicine, Institute of Human Virology, Baltimore, MD, USA.",
        " OHSU Knight Cancer Institute, Portland, OR, USA.",
        " Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA.",
        " Department of Microbiology and Immunology, Stanford University, Stanford, CA, USA.",
        " Department of Immunobiology, Yale University School of Medicine, New Haven, CT, USA.",
        " Department of Chemistry, University of North Carolina at Chapel Hill, Chapel Hill, NC, USA.",
        " Center for Gastrointestinal Biology and Disease, Division of Gastroenterology and Hepatology, Department of Medicine, University of North Carolina at Chapel Hill, Chapel Hill, NC, USA.",
        " Department of Microbiology &amp; Immunology, University of Michigan, Ann Arbor, MI, USA.",
        " University of Maryland School of Medicine, Institute for Genome Sciences, Baltimore, MD, USA.",
        " Department of Microbiology and Department of Statistics, Oregon State University, Corvallis, OR, USA.",
        " Department of Biostatistics, Virginia Commonwealth University, Richmond, VA, USA.",
        " Vaccine and Infectious Disease Division, Fred Hutchinson Cancer Research Center, Seattle, WA, USA.",
        " Department of Microbiology and Immunology, University of California San Francisco, San Francisco, CA, USA.",
        " Critical Path Institute, Tucson, AZ, USA.",
        " Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, USA.",
        " Department of Biochemistry and Microbiology, School of Environmental and Biological Sciences, Rutgers University, New Brunswick, NJ, USA.",
        " JMP Life Sciences, SAS Institute, Cary, NC, USA.",
        " Department of Data Sciences, Dana-Farber Cancer Institute, Boston, MA, USA.",
        " Eisai, Woodcliff Lake, NJ, USA.",
        " Q2 Solutions-EA Genomics, Durham, NC, USA.",
        " Immuneering, Cambridge, MA, USA.",
        " Weill Cornell Medicine, New York, NY, USA.",
        " Office of Computational Science, Office of Translational Sciences, Center for Drug Evaluation and Research, Washington, DC, USA.",
        " Division of Bioinformatics and Biostatistics, National Center for Toxicological Research, Food &amp; Drug Administration, Jefferson, AR, USA.",
        " Scientific Discovery and Genomics, SAS Institute, Cary, NC, USA.",
        " Harvard T. H. Chan School of Public Health, Boston, MA, USA.",
        " Maple Flavored Solutions, LLC, Stony Brook, NY, USA.",
        " Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, IN, USA.",
        " Natera, Inc., San Carlos, CA, USA.",
        " Division of Hematology/Oncology, University of Florida Health Cancer Center, Gainesville, FL, USA.",
        " Translational Genomics Research Institute, Phoenix, AZ, USA.",
        " Immuneering Corporation, Cambridge, MA, USA.",
        " Department of Discovery Oncology, Genentech Inc, South San Francisco, USA.",
        " Department of Oncology Bioinformatics, Genentech Inc, South San Francisco, USA.",
        " Health Informatics Lab, Metropolitan College, Boston University, Boston, USA.",
        " Department of Radiation Oncology, Massachusetts General Hospital, Harvard Medical School, Boston, USA.",
        " Department of Radiology, Massachusetts General Hospital, Harvard Medical School, Boston, USA.",
        " Department of Computer Science, Metropolitan College, Boston University, Boston, USA.",
        " Department of Medicine, Washington University in St. Louis, St. Louis, MO 631110, USA; McDonnell Genome Institute, Washington University in St. Louis, St. Louis, MO 63108, USA. Electronic address: lding@wustl.edu.",
        " Lester and Sue Smith Breast Center, Baylor College of Medicine, Houston, TX 77030, USA; Department of Molecular and Human Genetics, Baylor College of Medicine, Houston, TX 77030, USA. Electronic address: bing.zhang@bcm.edu.",
        " Department of Pathology, Johns Hopkins University, Baltimore, MD 21231, USA; The Sidney Kimmel Comprehensive Cancer Center, Johns Hopkins University, Baltimore, MD 21287, USA. Electronic address: huizhang@jhu.edu.",
        " Health Informatics Lab, Metropolitan College, Boston University, Boston, USA. rezar@bu.edu.",
        " Department of Computer Science, Metropolitan College, Boston University, Boston, USA. rezar@bu.edu.",
        " CUNY Graduate School of Public Health and Health Policy, Institute for Implementation Science in Public Health, New York, NY, USA. levi.waldron@sph.cuny.edu."
      ],
      "pmid": [
        "34534465",
        "33417860",
        "34789871",
        "33579912",
        "34446728",
        "32665698",
        "34608132",
        "33603193"
      ]
    }
  },
  "2022": {
    "Belgium": {
      "count": 2,
      "affiliation": [
        " Breast Cancer Translational Research Laboratory, Institut Jules Bordet Brussels and Université Libre de Bruxelles (ULB), Belgium.",
        " Medical Oncology Department, Institut Jules Bordet Brussels and Université Libre de Bruxelles (ULB), Belgium."
      ],
      "pmid": [
        "34911733"
      ]
    },
    "Brazil": {
      "count": 1,
      "affiliation": [
        " Molecular Biology and Genetic Engineering Center (CBMEG), Medicinal Chemistry Center (CQMED), Structural Genomics Consortium (SGC-UNICAMP), University of Campinas-UNICAMP, Campinas, Brazil."
      ],
      "pmid": [
        "35578032"
      ]
    },
    "Canada": {
      "count": 92,
      "affiliation": [
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada.",
        " Donnelly Centre, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Molecular Genetics, University of Toronto, Toronto, Ontario, Canada.",
        " Institute of Biomedical Engineering, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario, Canada.",
        " Structural Genomics Consortium, University of Toronto, Toronto, Ontario, Canada.",
        " Institute for Research in Immunology and Cancer (IRIC), University of Montréal, Montréal, Quebec, Canada.",
        " Faculty of Pharmacy, University of Montreal, Montreal, Quebec, Canada.",
        " Department of Pharmacology and Toxicology, University of Toronto, Toronto, Ontario, Canada.",
        " Vector Institute, Toronto, Ontario, Canada.",
        " Ontario Institute of Cancer Research, Toronto, Ontario, Canada.",
        " Dalla Lana School of Public Health, Toronto, Ontario, Canada.",
        " Faculty of Pharmacy, Université de Montréal, Montreal, Canada; Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Institut du Cancer de Montréal, Montreal, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Division of Medical Oncology and Hematology, Toronto, Canada.",
        " Princess Margaret Bioinformatics and Computational Genomics Laboratory, University Health Network, Toronto, Canada.",
        " Institute for Research in Immunology and Cancer, Montreal, Quebec, Canada.",
        " Molecular Biology Program, Faculty of Medicine, Université de Montréal, Montreal, Quebec, Canada.",
        " Department of Medicine, Faculty of Medicine, Université de Montréal, Montreal, Quebec, Canada.",
        " Centre hospitalier de l'Université de Montréal (CHUM) Research Centre, Montreal, Quebec, Canada.",
        " Departments of Medical Biophysiscs and Computer Science, University of Toronto, Toronto, Ontario, Canada.",
        " Department of Pathology and Cell Biology, Faculty of Medicine, Université de Montréal, Montreal, Quebec, Canada.",
        " Department of Pharmacology and Physiology, Université de Montréal, Montreal, Quebec, Canada.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, M5G 1L7, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, M5G 1L7, Canada.",
        " Biological Sciences, Sunnybrook Research Institute, University of Toronto, Toronto, ON, M4N 3M5, Canada.",
        " Department of Medicine, McMaster University, 1280 Main St W, Hamilton, ON, L8S 4L8, Canada.",
        " Division of Medical Oncology and Hematology, Department of Medicine, University of Toronto, 27 King's College Circle, Toronto, ON, M5S 1A1, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 2C1, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, ON M5G 1L7, Canada.",
        " Department of Cell and Systems Biology, University of Toronto, Toronto, ON M5S 3G5, Canada.",
        " Department of Computer Science, University of Toronto, Toronto, ON M5T 3A1, Canada.",
        " Ontario Institute for Cancer Research, Toronto, ON M5G 0A3, Canada.",
        " Vector Institute for Artificial Intelligence, Toronto, ON M5G 1M1, Canada.",
        " Department of Chemistry, University of Toronto, 80 Saint George Street, Toronto, ON, M5S 3H6, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, 610 University Ave., Toronto, ON, M5G 2M9, Canada.",
        " Institute of Biomedical Engineering, University of Toronto, 4 Taddle Creek Road, Toronto, ON, M5S 3G9, Canada.",
        " Department of Chemical Engineering and Applied Chemistry, University of Toronto, 200 College Street, Toronto, ON, M5S 3E5, Canada.",
        " Department of Laboratory Medicine and Pathobiology, University of Toronto, 1 King's College Circle, Toronto, ON, M5S 1A8, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, Canada.",
        " Département d'analytique, opérations et technologies de l'information, École des sciences de la gestion, Université du Québec à Montréal, Montréal, Canada.",
        " Department of Medical Biophysics, Princess Margaret Cancer Centre, University of Toronto, Toronto, M5G 2M9, ON, Canada.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, ON, Canada.",
        " Segal Cancer Centre and Lady Davis Institute for Medical Research, Jewish General Hospital, Montreal, QC, Canada.",
        " Gerald Bronfman Department of Oncology, McGill University, Montreal, QC, Canada.",
        " Keenan Research Centre for Biomedical Sciences, St. Michael's Hospital , Toronto,, ON, Canada.",
        " Laboratory Medicine and Pathobiology, University of Toronto, Toronto, ON, Canada.",
        " Department of Medicine, University of Toronto, Toronto , ON, Canada.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. mathieu.lupien@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. mathieu.lupien@uhnresearch.ca.",
        " Ontario Institute for Cancer Research, Toronto, Ontario, Canada. mathieu.lupien@uhnresearch.ca.",
        " Structural Genomics Consortium, University of Toronto, Toronto, Ontario, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Ontario, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada. cheryl.arrowsmith@uhnresearch.ca.",
        " Vector Institute for Artificial Intelligence, Toronto, Ontario.",
        " Princess Margaret Bioinformatics and Computational Genomics Laboratory, University Health Network, Toronto, Canada; Princess Margaret Cancer Centre, University Health Network, Toronto, Canada; Department of Medical Biophysics, University of Toronto, Toronto, Canada; Department ofComputer Science, University of Toronto, Toronto, Canada; Department ofOntario Institute for Cancer Research, Toronto, Canada; Department ofVector Institute for Artificial Intelligence, Toronto, Canada; Department ofBiostatistics Division, Dalla Lana School of Public Health, Toronto, Canada. Electronic address: bhaibeka@uhnresearch.ca.",
        " Faculty of Pharmacy, Université de Montréal, Montreal, Canada; Centre de Recherche du Centre Hospitalier de l'Université de Montréal, Institut du Cancer de Montréal, Montreal, Canada. Electronic address: john.stagg@umontreal.ca.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, M5G 1L7, Canada. Benjamin.Haibe-Kains@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, M5G 1L7, Canada. Benjamin.Haibe-Kains@uhnresearch.ca.",
        " Department of Computer Science, University of Toronto, 10 King's College Road, Toronto, ON, M5S 3G4, Canada. Benjamin.Haibe-Kains@uhnresearch.ca.",
        " Ontario Institute of Cancer Research, 661 University Avenue, Suite 510, Toronto, ON, M5G 0A3, Canada. Benjamin.Haibe-Kains@uhnresearch.ca.",
        " Department of Medical Biophysics, University of Toronto, 101 College Street, Toronto, ON, M5G 1L7, Canada. Linda.Penn@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 101 College Street, Toronto, ON, M5G 1L7, Canada. Linda.Penn@uhnresearch.ca.",
        " Princess Margaret Cancer Centre, University Health Network, 610 University Ave., Toronto, ON, M5G 2M9, Canada. Dave.Cescon@uhn.ca.",
        " Department of Medicine, University of Toronto, Toronto, ON, M5S 1A8, Canada. Dave.Cescon@uhn.ca.",
        " Department of Chemistry, University of Toronto, 80 Saint George Street, Toronto, ON, M5S 3H6, Canada. eugenia.kumacheva@utoronto.ca.",
        " Institute of Biomedical Engineering, University of Toronto, 4 Taddle Creek Road, Toronto, ON, M5S 3G9, Canada. eugenia.kumacheva@utoronto.ca.",
        " Department of Chemical Engineering and Applied Chemistry, University of Toronto, 200 College Street, Toronto, ON, M5S 3E5, Canada. eugenia.kumacheva@utoronto.ca.",
        " Department of Medical Biophysics, University of Toronto, Toronto, Canada. bhaibeka@uhnresearch.ca.",
        " Princess Margaret Cancer Center, University Health Network, Toronto, Canada. bhaibeka@uhnresearch.ca.",
        " Vector Institute, Toronto, Canada. bhaibeka@uhnresearch.ca."
      ],
      "pmid": [
        "34911733",
        "35578032",
        "34655289",
        "35041461",
        "36280687",
        "34850112",
        "35260776",
        "35536872",
        "36070391",
        "35652221",
        "36055464",
        "35304464",
        "35585485"
      ]
    },
    "China": {
      "count": 3,
      "affiliation": [
        " The Cancer Hospital of the University of Chinese Academy of Sciences (Zhejiang Cancer Hospital), Institute of Basic Medicine and Cancer (IBMC), Chinese Academy of Sciences, Hangzhou, China. wuqin@ibmc.ac.cn.",
        " The Cancer Hospital of the University of Chinese Academy of Sciences (Zhejiang Cancer Hospital), Institute of Basic Medicine and Cancer (IBMC), Chinese Academy of Sciences, Hangzhou, China.",
        " School of Pharmaceutical Science and Technology, Tianjin University, Tianjin, China."
      ],
      "pmid": [
        "35578032"
      ]
    },
    "France": {
      "count": 4,
      "affiliation": [
        " Cancer Research Center of Marseille, INSERM U1068, F-13009 Marseille, France.",
        " Institut Paoli-Calmettes, F-13009 Marseille, France.",
        " Aix-Marseille Université UM105, F-13009 Marseille, France.",
        " CNRS UMR7258, F-13009 Marseille, France."
      ],
      "pmid": [
        "34655289"
      ]
    },
    "Finland": {
      "count": 3,
      "affiliation": [
        " Institute for Molecular Medicine Finland (FIMM), Nordic EMBL Partnership for Molecular Medicine, HiLIFE, University of Helsinki, Finland.",
        " Institute for Molecular Medicine Finland (FIMM), Helsinki Institute of Life Science (HiLIFE), University of Helsinki, Helsinki, Finland.",
        " iCAN Digital Precision Cancer Medicine Flagship, Helsinki, Finland."
      ],
      "pmid": [
        "34655289",
        "35585485"
      ]
    },
    "Norway": {
      "count": 4,
      "affiliation": [
        " Institute for Cancer Research (ICR), Oslo University Hospital, Oslo, Norway.",
        " Oslo Centre for Biostatistics and Epidemiology (OCBE), University of Oslo, Oslo, Norway.",
        " Institute for Cancer Research, Oslo University Hospital, Oslo, Norway.",
        " Oslo Centre for Biostatistics and Epidemiology, University of Oslo, Oslo, Norway."
      ],
      "pmid": [
        "34655289",
        "35585485"
      ]
    },
    "UK": {
      "count": 3,
      "affiliation": [
        " Centre for Computational Biology, Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, Birmingham, B15 2TT, UK. d.gendoo@bham.ac.uk.",
        " Institute of Cancer and Genomic Sciences, University of Birmingham, Birmingham, Birmingham, B15 2TT, UK. d.gendoo@bham.ac.uk.",
        " Ludwig Institute for Cancer Research, University of Oxford, Oxford, UK."
      ],
      "pmid": [
        "36280687",
        "35578032"
      ]
    },
    "USA": {
      "count": 26,
      "affiliation": [
        " Laura and Isaac Perlmutter Cancer Center, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Applied Bioinformatics Laboratories, Office of Science and Research, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Proteomics Laboratory, Division of Advanced Research and Technology, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Department of Biochemistry and Molecular Pharmacology, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Division of Hematology and Medical Oncology, Department of Medicine, Laura and Isaac Perlmutter Cancer Center, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Genome Technology Center, Division of Advanced Research Technologies, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Department of Pathology, NYU Grossman School of Medicine, New York University Langone Health, New York, New York.",
        " Department of Experimental and Clinical Pharmacology, College of Pharmacy, University of Minnesota, Minneapolis, MN 55455 USA.",
        " Departments of Pharmacological Sciences and Oncological Sciences, Mount Sinai Center for Therapeutics Discovery, Tisch Cancer Institute, Icahn School of Medicine at Mount Sinai, New York, NY, USA.",
        " Computing, Environment and Life Sciences, Argonne National Laboratory, Lemont IL, 60439, USA.",
        " Department of Computer Science, University of Chicago, Chicago IL 60637, USA.",
        " Department of Radiation Oncology, Memorial Sloan Kettering Cancer Center, New York, USA.",
        " Human Oncology and Pathogenesis Program, Memorial Sloan Kettering Cancer Center, New York, USA.",
        " Department of Medicine, Memorial Sloan Kettering Cancer Center, New York, USA.",
        " Department of Discovery Oncology, Genentech Inc, South San Francisco, CA 94080, USA.",
        " Department of Oncology Bioinformatics, Genentech Inc, South San Francisco, CA 94080, USA.",
        " Department of Discovery Oncology, Genentech Inc., South San Francisco, USA.",
        " Department of Oncology Bioinformatics, Genentech Inc., South San Francisco, USA.",
        " Department of Orthopaedic Surgery, Massachusetts General Hospital Cancer Center, Harvard Medical School, Boston, MA, USA.",
        " Foundation Medicine, Cambridge, MA, USA.",
        " Division of Pediatric Hematology/Oncology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA.",
        " Division of Hematology/Oncology, Massachusetts General Hospital Cancer Center, Harvard Medical School, Boston, MA, USA.",
        " Department of Pathology, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA.",
        " Department of Electrical and Computer Engineering, University of Delaware, Newark, Delaware.",
        " Department of Biomedical Engineering, University of Delaware, Newark, Delaware."
      ],
      "pmid": [
        "34911733",
        "34655289",
        "35578032",
        "36055464",
        "34850112",
        "35585485",
        "35260776"
      ]
    }
  }
}
