[
  {
    "image": "pmcrt"
  },
  {
    "title": "High-performance computing",
    "items": [
      {
        "subject": "ComputeCanada",
        "text":  "30 core-years and 20TB of storage on SciNet",
        "link": "https://www.scinethpc.ca/",
        "image": ""
      },
      {
        "subject": "Local HPC resource",
        "text":  "Dr. Haibe-Kains recently invested in a local cluster, composed of 36 computer nodes (~600 Intel Xeon CPU cores with 16GB RAM each and 1PB of fast network storage), with exclusive access to 8 nodes and 50 TB of storage granted to the members of his laboratory.",
        "link": "https://www.pmgenomics.ca/pmcomp/files/ClusterINFOSHEET.pdf",
        "image": ""
      },
      {
        "subject": "HPC4Health",
        "text":  "The HPC4Health is a newly formed consortium whose central task is to provide access to high-performance computing (HPC) infrastructure for member health-care research institutions that face strict regulations surrounding the processing and warehousing of personal health information (PHI) data. The core of HPC4Health is a cloud-based high performance computing architecture that is coupled to a scalable high-performance storage network. Current members of the HPC4Health are the Princess Margaret Cancer Centre/UHN and the Hospital for Sick Children in Toronto. Princess Margaret has dedicated access to 1440 cores of current generation Ivy Bridge Intel CPU for processing within the HPC4Health, with the ability to grab additional compute resources from SickKids (total 3000 CPU cores) based on demand. A total of 1.2 PB of high speed Isilon based disk storage is available for the Princess Margaret.",
        "link": "http://www.hpc4health.ca/",
        "image": ""
      }
    ]
  },

  {
    "title": "Lab space",
    "description": "The lab space (677 squared feet) is divided into 14 workstations following an open concept setting to enhance collaborations within and between research groups. All workstations are fully equipped with the IT infrastructure necessary for heavy computational works."
  },
  {
    "title": "Security",
    "description": "The research tower has 24/7 security and after-hours security systems, as well as managed by an on-site facilities team. Research Support Services (such as Laboratory Services and Research Information Services) have offices located within the tower for efficient support."
  }

]
