[
  {
    "title": "Software Developer",
    "description": "We are looking for a talented software developer to develop databases integrating compendiums of pharmacogenomic datasets and web-applications to help explore and analyze these valuable data. The software developer will be responsible for:",
    "duties": [
      "Developing web-based computational approaches for large-scale interpretation and visualization to facilitate cataloging and exploring pharmacogenomic data",
      "Developing programmatic approaches to link genomic and pharmacological data generated in the Haibe-Kains lab, in the Patient-Derived Model Core and the Cancer Genomics Program, as part of the above activities",
      "Integrating imaging data: Radiomics, Cell Painting, ...",
      "Writing and contributing to research articles, and communicating results to the research community",
      "Facilitating other projects in the Haibe-Kains lab that require expertise in software development"
    ],
    "requirements": [
      "A completion of a Master's degree program, or a recognized equivalent in biomedical research, preferably with focus in computer science",
      "Proven development experience with relational databases (e.g., MySQL) and familiarity with the fundamental principles of data modelling and management.",
      "High proficiency in multiple computer platforms for database development, coding, statistics, visual design, etc.",
      "Skills in R and R package development.",
      "Strong skills in HTML, CSS, JavaScript and working knowledge of modern frameworks such as Express.js, React.js or/and Angular.js",
      "Excellent written and verbal communication skills, excellent organization, prioritization skills, computer skills, ability to learn quickly and work independently",
      "Ability to work under pressure and with attention to detail"
    ],
    "preferred": [
      "Experience working with Microsoft Azure cloud computing services",
      "Practical experience of Agile and test-driven approaches to development.",
      "Experience with version control tools (e.g. git), and project management tools (e.g. Trello).",
      "Skills in other programming languages such as Ruby or Go is a plus",
      "Knowledge of Swagger to create and document RESTful web services",
      "Experience in some or all of the following fields: clinical genomics, knowledge-based systems, web and information science, and oncology"
    ],
    "apply": "Apply via the UHN Recruiting Website , Job Posting #793967 or submit a CV, a copy of your most relevant paper, and the names, email addresses, and phone numbers of three references to benjamin.haibe.kains@utoronto.ca. The subject line of your email should start with “SOFTWARE DEVELOPER BHKLAB”. All documents should be provided in PDF.",
    "link": "https://www.recruitingsite.com/csbsites/uhncareers/JobDescription.asp?SiteID=10031&JobNumber=793967"
  },
  {
    "title": "Postdoctoral Fellowships",
    "description": "We seek postdoctoral fellows for several projects in cancer computational biology. Selected projects include:",
    "duties": [
      "Single-cell RNA-sequencing analysis for drug repurposing.",
      "Integrative analysis of multiple omics data types (DNA, mRNA, epigenetics) to develop the next generation of multivariate biomarkers predictive of drug response in breast cancer."
    ],
    "requirements": ["Doctorate in computational biology, computer science, engineering, statistics, or physics. Published/submitted papers in genomics or machine learning research. Experience with analysis of high-throughput omics data, such as next-generation sequencing and gene expression microarrays, in cancer research. Expertise in R, C/C++ and Unix programming environments."],
    "preferred": ["Hands-on experience in high performance computing, especially for parallelizing code in C/C++ (openMP) and/or R in a cluster environment (Sun Grid Engine or Torque)."],
    "apply": "We will accept applications until the position is filled. Please submit a CV, a copy of your most relevant paper, and the names, email addresses, and phone numbers of three references to benjamin.haibe.kains@utoronto.ca. The subject line of your email should start with “POSTDOC BHKLAB”. All documents should be provided in PDF."
  },
  {
    "title": "Graduate Students",
    "description": "Multiple positions for graduate students are available for the study of pharmacogenomic datasets in order to better model the tumor heterogeneity at the transcriptomic level and its impact on drug response.",
    "requirements": ["We seek doctorate students with formal training in Bioinformatics, Computational Biology or Computer Science. Expertise with analysis of next-generation sequencing data is required. Expertise in R, C/C++ and Unix programming environments is crucial."],
    "preferred": ["Hands-on experience in high performance computing, especially for parallelizing code in C/C++ (openMP) and/or R in a cluster environment (Sun Grid Engine)."],
    "apply": "We will accept applications until the position is filled. Please submit a CV, a copy of your most relevant paper, and the names, email addresses, and phone numbers of three references to benjamin.haibe.kains@utoronto.ca. The subject line of your email should start with “PHD BHKLAB”. All documents should be provided in PDF."
  },
  {
    "title": "Undergraduate Students",
    "description": "We always welcome undergraduate students for a summer/winter internship or coop experience. Do not hesitate to send us an email with subject line starting with “UNDERGRAD BHKLAB”. All documents should be provided in PDF.",
  }
]
